<head>
    <title>8 PROFETAS SEASON 2 MOMENTO 2</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='https://ztigma.github.io/8-PROFETAS'
    "
    >
        8 PROFETAS (TEMPORADA 2: El Camino de Crystal)
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season2/s2m1.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season2/s2m3.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 2: El Fatídico Sueño de Crystal
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<h2><strong><span style="font-size:17pt;font-family:Arial,sans-serif;">El Fat&iacute;dico Sue&ntilde;o de Crystal</span></strong></h2>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&iquest;Otra vez aqu&iacute;? &iquest;Cu&aacute;ntas veces vuelvo a tener el mismo sue&ntilde;o? Detesto este lugar.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Todo pintado de rojo, todo pintado en destrucci&oacute;n, en la guerra, la muerte, la desesperaci&oacute;n, de no poder escapar de un planeta que muere r&aacute;pidamente en un evento catastr&oacute;fico de proporciones planetarias, sin saber hasta d&oacute;nde puede llegar todo este caos.&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Pod&iacute;a sentir el peso de mis cadenas, de mis armas. Pod&iacute;a sentir c&oacute;mo la gravedad se hac&iacute;a m&aacute;s y m&aacute;s pesada sobre m&iacute;. Pod&iacute;a ver el firmamento totalmente plasmado en un&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">rojo saturado</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, la niebla o la sangre que flotaba como niebla, adornando los edificios a medio caer por el conflicto. La luna parec&iacute;a flotar poco a poco, cayendo, rota, destruida en tres partes. Los cielos, llenos de naves de los Hijos del Vac&iacute;o. Hab&iacute;a guerra en los cielos y m&aacute;s all&aacute; de ellos.&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&iexcl;El cielo arde!</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, dec&iacute;an los ni&ntilde;os que, cautivados por lo que suced&iacute;a, no pod&iacute;an dejar de ver el desastre que acontec&iacute;a. Pod&iacute;a sentir dentro de m&iacute; c&oacute;mo toda maldad se cern&iacute;a sobre nosotros. La superficie, poco a poco, se tornaba en un color gris, a causa de un gas mortal que sol&iacute;an usar para exterminar toda vida a base de ox&iacute;geno. Perd&iacute;a los colores en mi visi&oacute;n, aun as&iacute;, la falta de ox&iacute;geno no me deten&iacute;a.&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&iexcl;UNA CENTELLA!</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;Sali&oacute; desde detr&aacute;s de m&iacute;, en lo alto del cielo, en el firmamento, torciendo direcci&oacute;n hacia alguna parte. Desde los cielos pude verlo entonces: una silueta rojiza, escarlata. Era un profeta a la distancia, con su ropa de culto, totalmente cubierto. A la distancia no pod&iacute;a ver su rostro, pero parec&iacute;a simplemente expectante ante todo, casi como si fuera un espect&aacute;culo para &eacute;l. La centella cruz&oacute; armas con el profeta. &iquest;La centella era&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Nuestro Profeta de la Chispa</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">? Aun as&iacute;, en los primeros cruces de armas, este profeta escarlata, con unos cuantos ademanes y abriendo su espalda, hizo brotar&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">alas negras con plumas de colores negros y blancos</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;que resaltaban en el escarlata de todo el caos y en el gris de todo gas mortal. Yo empec&eacute; a correr para ayudar a mi Profeta de la Chispa, que se encontraba en apuros, pero fue muy tarde. Bati&oacute; sus alas con fuerza y esto cre&oacute; un estruendo tan grande que bati&oacute; los cielos y aplast&oacute; la ciudad en una presi&oacute;n tan inmensa que mand&oacute; todo lejos. Yo qued&eacute; inm&oacute;vil, intentando sostenerme y no ser llevada por la presi&oacute;n del aire. Mi Profeta de la Chispa cay&oacute; en seco en el suelo. De nuevo, alc&eacute; mi vista y pude ver a todos mis profetas, armados hasta los dientes, con conjuros, tecnolog&iacute;a, armas, escudos, todos preparados hasta el hartazgo. Algunos en los cielos, otros en los rascacielos. Una visi&oacute;n &eacute;picamente oscura, incluso en el fin del todo. &iquest;La humanidad se matar&iacute;a unos a otros? &iquest;No hab&iacute;a esperanza? &iquest;Ni siquiera al fin del todo no podemos simplemente unirnos y hacer paz?</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Todos mis profetas liberaron caos y guerra y muerte y desesperaci&oacute;n en la tierra contra el profeta escarlata. Lo que estaba de pie dej&oacute; de estarlo, lo que ten&iacute;a forma, se hizo pedazos y los pedazos en m&aacute;s pedazos. Solo los m&aacute;s poderosos permanec&iacute;an o persist&iacute;an en este lugar tan hostil. Yo corr&iacute;a sin fin, siguiendo el combate, pero no pod&iacute;a hacer nada. No dejaba de sentir la&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">impotencia</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Quer&iacute;a salvarlos, quer&iacute;a que todo se detuviera, pero nada se deten&iacute;a. La visi&oacute;n oscura segu&iacute;a sin parar como un tren en marcha; la batalla permanec&iacute;a.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">La primera en hacer frente fue la&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta del Fuego</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, siempre testaruda, siempre al frente del combate. Con su lanza intent&oacute; reducirlo a cenizas, pero de las cenizas brotaba su coraz&oacute;n, y en su coraz&oacute;n se pod&iacute;an ver las marcas de un alma que estaba&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">maldita, p&uacute;trida, desnutrida de bondad y que no era humana</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Con su lanza de fuego intent&oacute; desaparecerlo hasta las cenizas, pero sin caso. El profeta escarlata volv&iacute;a sin m&aacute;s; era simplemente imparable, con gran fuerza y determinaci&oacute;n. En los cielos y usando sus alas bellas pero endemoniadas, empez&oacute; a rodear en un combate a&eacute;reo de alta intensidad a mi Profeta del Fuego, satur&aacute;ndola, destruy&eacute;ndola por partes. La hizo pedazos de forma sistem&aacute;tica; sus partes cayeron a pedazos, como peque&ntilde;os trozos de comida que se pierden sin m&aacute;s. El resto de profetas perdieron la cordura. Hasta la&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta de la Luz</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;no dejaba de dispararle con armas antia&eacute;reas en tierra sin parar. Sab&iacute;a que estaba molesta y sab&iacute;a que los dem&aacute;s profetas ya no parar&iacute;an. La&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta de la Oscuridad del Vac&iacute;o</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;cre&oacute; un mini agujero negro y de &eacute;l lanz&oacute; rayos gamma. El Profeta Escarlata ni se inmut&oacute;, lo recibi&oacute; de lleno. Aun as&iacute;, en segundos estaba de vuelta de las cenizas. Apenas volvi&oacute; de ellas, arremeti&oacute; con fuerza y determinaci&oacute;n. La&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta del Agua</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;lo astill&oacute; y empal&oacute; y congel&oacute; en un intento de detener su fuerza inconmensurable, y el&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta de la Gravedad</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;lo hizo aplastar sobre s&iacute; mismo, pero entonces escuch&eacute; una voz fuerte, estruendosa, en un c&aacute;ntico que hizo vibrar todo:</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;With each thunderous beat, I break the chains that bind&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">El hielo que casi lo atrapaba explot&oacute;, liberando astillas de hielo por todos lados. El Profeta Escarlata levant&oacute; sus alas de nuevo, pero esta vez parec&iacute;a molesto y con furia, y sin parar, se alz&oacute; sobre todo el cielo, perdi&eacute;ndolo de vista en el firmamento, perdi&eacute;ndolo de alcance. Simplemente, los profetas est&aacute;bamos siendo superados. Pronto, cay&oacute; en picado, primero contra el Profeta de la Gravedad. De un solo golpe lo hizo aterrizar al suelo, y entablaron batalla cuerpo a cuerpo. Cada vez que nuestro Profeta de la Gravedad intentaba aprisionarlo en su propia fuerza gravitacional, el Profeta Escarlata lo mol&iacute;a con brutalidad inusitada a golpe puro, con una t&eacute;cnica poco pulida pero sin dudas brutal. La fuerza de este era insostenible para cualquiera. Nuestro desdichado Profeta de la Gravedad intentaba defenderse, pero con cada golpe sus huesos se romp&iacute;an, sus manos ya destruidas no pod&iacute;an sostener defensa alguna. Todos los profetas restantes cayeron en su ayuda y socorro, y entonces por fin yo tambi&eacute;n pude alcanzarlos despu&eacute;s de tanto correr. Ya no hab&iacute;a ciudad, solo un cr&aacute;ter donde todo el combate segu&iacute;a desenred&aacute;ndose. Solo quedaban en capacidades de combate:</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;font-family:Arial,sans-serif;">
        <p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta de la Oscuridad</span></strong></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;font-family:Arial,sans-serif;">
        <p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta del Agua</span></strong></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;font-family:Arial,sans-serif;">
        <p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta de la Luz</span></strong></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;font-family:Arial,sans-serif;">
        <p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Y yo,&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta de Cristal o de la Tierra</span></strong></p>
    </li>
</ul>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Est&aacute;bamos siendo desmembrados miembro a miembro, como nunca antes hab&iacute;a sucedido, ni nuestras mejores tecnolog&iacute;as eran frente para aquel profeta.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">La Profeta de la Oscuridad apart&oacute; a Anquilos, Profeta de la Gravedad, herido internamente y ya sin capacidad de combate alguna. Su rostro estaba deforme, era espantoso.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">La Profeta del Agua tom&oacute; aire profundo y grit&oacute; sin m&aacute;s en una carga valiente pero suicida, y logr&oacute; entablar combate entre magia, tecnolog&iacute;a, arma y fuerza bruta contra este Profeta con alas oscuras y blancas. A cada contraataque del Profeta Escarlata, era contrarrestado por&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">June</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, Profeta de la Oscuridad, usando su tecnolog&iacute;a de agujeros negros pod&iacute;a aplastarlo cada vez que quisiera, pero sin &eacute;xito; el Profeta Escarlata volv&iacute;a de sus cenizas r&aacute;pidamente.</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Ariana</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, Profeta del Agua, cerr&oacute; la distancia y usaba su hielo para ralentizar su accionar y su vuelta a la vida. Aun as&iacute;, volv&iacute;a. Ni con hielo, ni con fuego, ni con rayo, ni con la fuerza de un agujero negro parec&iacute;a detenerse. Entonces, en medio del combate, el Profeta volte&oacute; su faz hacia m&iacute; y en una defensa seguida de un contraataque suicida dej&oacute; abatida, privada de un solo golpe, a Ariana. Ella intentaba recuperarse, pero estaba bastante herida. La Profeta de la Luz,&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Artemisa</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, baj&oacute; a socorrerla. Solo qued&aacute;bamos June, Profeta de la Oscuridad, y yo, Crystal, su l&iacute;der. El Profeta Escarlata dej&oacute; caer su velo y su capucha de culto y por primera vez pude ver su rostro. No hab&iacute;a uno como tal, solo una mancha negra con ojos rojos, entintados en rojo, brillantes, un portador de la ira, y un ojo grande brot&oacute; de lo que parec&iacute;a el costado de su cabeza para observarme m&aacute;s detenidamente.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Algo como una boca se abri&oacute; de lo que parec&iacute;a su cabeza y cenizas brotaron, ba&ntilde;adas en sangre podrida, y pude escuchar, lento pero claro:</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">C R Y S T A L&hellip;</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">El cuerpo del profeta Escarlata estaba destrozado por la mitad por un rayo gamma proveniente de la fuerza de June.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Aun as&iacute;, este Profeta Maldito no se inmutaba.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&iquest;Era la muerte encarnada? &iquest;Qu&eacute; tipo de monstruo es este?</span></p>
<p><br></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">C R Y S T A L</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">T U</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">M E</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">T R A I C I O N A S T E</span></strong></p>
<p><br></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Y O</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">L O</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">V &Iacute;&hellip;</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Su &uacute;ltima oraci&oacute;n estaba impregnada de una solemnidad y aura sombr&iacute;a que helaba los huesos; su tono era el de quien sabe que es el fin de sus v&iacute;ctimas.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">El Profeta Maldito empez&oacute; a cantar con dolor, tristeza y melancol&iacute;a, como si intentara no llorar, como si aguantara y resistiera sus l&aacute;grimas. Y a capela, poco a poco, fueron cayendo los restos de la&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">ANOMAL&Iacute;A</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, que era lo que intentaban contener los Hijos del Vac&iacute;o. Y de los restos que ca&iacute;an, parec&iacute;an arrastrarse en sangre y v&iacute;sceras peque&ntilde;os seres que llevaban a rastras los grandes pedazos por cadenas de sangre, carne y v&iacute;sceras.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">S&iacute;, llov&iacute;a sangre en forma de vida.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Estos diminutos seres, como personitas sin forma clara, se arrastraban poco a poco, uno tras otro, hasta formar multitud a los pies del Profeta Maldito. Con dolor, con quejas, arrastraban sus cadenas y los grandes trozos que los preced&iacute;an. Todos ellos empezaron a besar los pies del Profeta Maldito, todos ellos recorrieron su cuerpo, y uno de ellos se pos&oacute; sobre la mano abierta del Profeta Maldito. Este se arrodill&oacute; y empez&oacute; a rezarle, y despu&eacute;s procedi&oacute; a seguir y acompa&ntilde;ar el a capela de este Profeta:</span></p>

<div 
_orientation="vertical_center"
style="padding:15px"
>
Shattered Endless Skies (Momento Melancolico)
</div>
<audio controls autoplay
style="width:300px; height:50px; padding:15px"
>
  <source src="../music/Shattered Endless Sky.mp3" type="audio/mpeg">
  Tu navegador no soporta el elemento de audio.
</audio>
        
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">Through the darkness I walk,&nbsp;</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">with no fear in my eyes</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">I am the face of destruction</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">the king of the endless shattered skies</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">Ripping through the silence,&nbsp;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">filling hearts with dread</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">With each thunderous beat,&nbsp;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">I break the chains that bind</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br><br></span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">piercing through the skies</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">With the Death in my Right hand,</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">With the Life in my Left hand</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">I unleash the storm</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">Prayer after Prayer</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">my power takes form</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">the one they will remember</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">the weapon of surrender</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br><br></span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">I am the hero</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">I am the face of destruction</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">I am the king of the endless shattered skies</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">I am that one who breaks the chains that bind</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">With each thunderous beat, I break the chains that bind</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">In this shattered reality, my music defines</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">With each thunderous beat, I break the chains that bind</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">In this shattered reality, my music defines</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">With each thunderous beat, I break the chains that bind</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">In this shattered reality, my music defines</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">With each thunderous beat, I break the chains that bind</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">In this shattered reality, my music defines</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&hellip;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Una y otra vez.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Entonces me prepar&eacute;, alist&eacute; todas mis armas, me puse al lado de June. M&aacute;s y m&aacute;s carne y sangre ca&iacute;a del cielo para juntarse con el profeta maldito, casi como si la sangre, en negaci&oacute;n de morir y ya sin cuerpo, se negara a morir y le rezara a este ser, casi como si fuera una &iquest;Deidad? No paraban de cantar, cantaban al cielo, parec&iacute;an estar en un &eacute;xtasis; no les importaba m&aacute;s que su coro endemoniado, repiti&eacute;ndolo una y otra vez. Ya listas, June y yo, atacamos con furia.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Us&eacute; todas mis cadenas, toda mi fuerza, todas mis dagas. Mi estima de control estaba al m&aacute;ximo inusitado. Aun as&iacute;, era como si aquel Profeta Maldito ya lo hubiera visto todo, predestinado, ante sus ojos, que siempre estaban posados sobre m&iacute; sin importar qu&eacute; tan r&aacute;pida fuera. Todos mis ataques eran repelidos, todas mis l&oacute;gicas de combate contrarrestadas, al punto que empec&eacute; a caerme y tropezar con mis propias cadenas, algo inusitado; nunca antes alguien me hab&iacute;a dejado en rid&iacute;culo. &Eacute;l me estaba haciendo lo que yo le hac&iacute;a a mis v&iacute;ctimas. June se preocup&oacute;:</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iexcl;&iquest;Crystal, est&aacute;s bien?! &mdash;Nunca te hab&iacute;a visto as&iacute;.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Yo tampoco, June. &Eacute;l puede verlo todo, incluso m&aacute;s all&aacute; de lo que yo puedo ver. June, prom&eacute;teme que por lo menos sacar&aacute;s a Artemisa, tu hermana, de aqu&iacute; con vida. T&uacute; eres la Hechicera mayor; si t&uacute; no puedes, nadie puede. Yo le dar&eacute; guerra uno contra uno, no hay mucho tiempo, &iexcl;salva a tu hermana pase lo que pase! &iexcl;S&iacute;!</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Pele&eacute; hasta el cansancio, utilic&eacute; todas mis habilidades de combate cuerpo a cuerpo y el profeta procedi&oacute; a copiarlas y a pelear con mi propio estilo, pero su fuerza,&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&iexcl;SU FUERZA!</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, era horrible. Cada golpe era como recibir un avi&oacute;n sobre tu cuerpo, cada golpe me levantaba del suelo. Si no fuera por mis refuerzos protosint&eacute;ticos sumados a mi refuerzo cristalino, simplemente quedar&iacute;a doblada como el desdichado Anquilos. Aun as&iacute;, cada golpe me sacud&iacute;a, como si no pesara nada, como si fuera una pluma en el viento. Estaba jadeando, adolorida, sollozando.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Escuch&eacute; una carcajada lenta, muy lenta, t&iacute;mida, con voz ahogada, casi atragantada en cenizas que poco a poco se volvi&oacute; m&aacute;s sobria hasta hacerse presente sin llegar a la arrogancia.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Le pregunt&eacute;:</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iquest;Qu&eacute; te causa tanta risa?</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Respondi&oacute; con voz solemne y ahogada:</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Alguna vez le&iacute;: &quot;El que a espada mata a espada muere&quot; o &quot;el que a hierro mata, a hierro muere&quot;. T&uacute; eres la viva imagen de aquella oraci&oacute;n. &iquest;Qu&eacute; se siente ser aplastada de la misma manera que aplastaste a tus v&iacute;ctimas? &iquest;Qu&eacute; se siente perder para ti? Alguna vez yo nunca pude contra ti, ahora eres t&uacute; la que no puede contra m&iacute;, pero nunca m&aacute;s, nunca m&aacute;s podr&aacute;s jam&aacute;s contra m&iacute;, nunca jam&aacute;s. Eso nos diferencia, y mira qu&eacute; gracia me acontece; parece que s&iacute;, s&iacute; es chistoso de verdad, &iquest;el que r&iacute;e de &uacute;ltimo r&iacute;e mejor? Sin dudas que s&iacute;. T&uacute; nunca m&aacute;s volver&aacute;s a re&iacute;r, ni m&aacute;s ninguno, solo yo&hellip; y solo yo, s&iacute;.</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Yo los guiar&eacute; a un nuevo comienzo&hellip;</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Al escuchar tan sombr&iacute;a frase sent&iacute; un verdadero escalofr&iacute;o helado como si algo instintivo se activara en m&iacute;, tal vez era pavor&hellip;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iexcl;S&iacute;!, Crystal,&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&iexcl;YO LOS GUIAR&Eacute; A UN NUEVO COMIENZO!</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Pero ustedes y todos ustedes ya no me son necesarios. Todo este lugar, sus leyes, sus gentes, su moral, sus costumbres, sus gobiernos, su tecnolog&iacute;a, sus religiones, solo son una cadena m&aacute;s que debo romper. El poder desmesurado no puede ni necesita ser controlado por las moscas que solo huelen el desperdicio con agradecimiento. Yo no quiero bajar mi cabeza y untarme en desperdicios hasta que llegue a la descomposici&oacute;n, un evitable destino para todo aquel que sea menos mosca y m&aacute;s ser, yo ya no necesito mas de ustedes, son ustedes los que necesitan de m&iacute;, en su l&oacute;gica supremacista y depredatoria de consumir a los d&eacute;biles han quedado aferrados como sus propias v&iacute;ctimas y ni as&iacute; se sueltan de ella &ldquo;El que a espada mata a espada muere&rdquo; vaya que me hace gracia tan ir&oacute;nico y merecido destino para todos ustedes miserables seres, entonces bien merecido su dicha, y justa es mi oraci&oacute;n contra todos ustedes y justa y sin reproche o reprimenda o respuesta habr&aacute; en contra de mi cuando entierra mi espada sobre ustedes porque al hacerlo mi acto ser&aacute; justo porque ustedes desbordan inocuidad y yo he ajusticiado su inocuidad al acto. Ustedes solo han aletargado lo inevitable, el brillo y el destello implacable que emana de la fuente de la virtud ilimitada de un verdadero Ser, toda la humanidad luchando simplemente para que no surja un Dios desde sus p&uacute;tridas entra&ntilde;as corrompidas de maldad, envidia, sectarismo y el supremacismo implacable y natural que sale de lo m&aacute;s profundo de sus entra&ntilde;as cerebrales cada vez que una chispa en su cerebro levanta un repugnante arco de &iquest;luz? Iron&iacute;a que hasta de la luz pueda surgir tanto desperdicio de una mente que se autodenomina consciente.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;T&uacute; nunca pierdes tu fe, Crystal, s&iacute;, me he percatado de ello. Hasta el d&iacute;a de hoy, t&uacute; siempre has cre&iacute;do en aquel Dios todopoderoso, &iquest;crees que &eacute;l me castigar&aacute;? &iquest;No lo veo por aqu&iacute;? &iquest;D&oacute;nde est&aacute;?</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Esa convicci&oacute;n siempre te ha vuelto tan determinante en todo conflicto en el que has participado, incluso ahora, tu fe no se apaga. Realmente crees que puedes salir victoriosa. &iquest;Qu&eacute; hay dentro de ti que te ha llevado a ser tan implacable en tu sed de vivir y matar? &iquest;Qu&eacute; te ha tenido que suceder para que tu convicci&oacute;n sea tan implacable?</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Observa, la Carne Viva de Seres de m&aacute;s all&aacute; del vac&iacute;o, canta y se arrastra para nosotros, incluso ellos se niegan a morir, incluso ellos tienen fe, as&iacute; se hayan desprendido de sus cuerpos.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iquest;Crees que los Hijos del Vac&iacute;o puedan detenernos, Crystal?</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iquest;A lo que t&uacute; llamas la Anomal&iacute;a puede que sea tu Dios y si estuvieses equivocada?</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iquest;Acaso sabes qu&eacute;, c&oacute;mo y bajo qu&eacute; tecnolog&iacute;as y prop&oacute;sitos fuimos creados?</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Profeta Maldito, t&uacute; dudas y quieres nacer la duda en m&iacute;, y es porque t&uacute; no posees certeza. No funcionar&aacute; en m&iacute;. T&uacute; puedes ver dentro de m&iacute;, pero yo tambi&eacute;n puedo ver dentro de ti.</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iexcl;LO S&Eacute;!</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;&mdash;Y eso es lo que lo hace hermoso. Nuestros avances tecnol&oacute;gicos son tantos que son inconfundibles de los milagros o la magia. Ya todo esto est&aacute; tan estructurado que ya ni pensamos en profundidad de realmente qu&eacute; y c&oacute;mo lo hace funcionar. Todos los dispositivos y tecnolog&iacute;as de las cuales se desprende nuestra batalla y, en consecuencia, nuestra guerra, solo las empu&ntilde;amos esperando con ansias el resultado deseado, casi como lanzar los dados a un agujero negro.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Mira, todos tus compa&ntilde;eros profetas se han ido o han muerto. Te encuentras sola contra m&iacute;, Crystal, y sabes bien que no puedes ganar, ni siquiera sobrevivir.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;La vida y la muerte canta para m&iacute;, el cielo arde, pero pronto arder&aacute;n los Hijos del Vac&iacute;o y con ellos todos ustedes, y solo quedar&eacute; yo, por encima de todos sus datos perdidos en el polvo del viento. Ni siquiera Dios se acordar&aacute; de que aqu&iacute; alguna vez hubo algo llamado Humanidad.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Levant&eacute; mis armas esperando lo propio de aquel Monstruo que estaba frente a m&iacute;, pero &eacute;l baj&oacute; sus manos y relaj&oacute; su cuerpo. Eso no lo esperaba. Un poco at&oacute;nita, observ&eacute;.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&Eacute;l coment&oacute;, entre las cenizas que brotaban de su boca:</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;No te matar&eacute;, Crystal, yo no soy como t&uacute;, pero s&iacute; dejar&eacute; que la naturaleza despiadada haga las cosas por m&iacute;. Espero que aceptes mi misericordia con gratitud.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&Eacute;l levant&oacute; sus alas de nuevo y las bati&oacute; con gran violencia y se elev&oacute; con el estruendo del rel&aacute;mpago y la velocidad de una centella. Su contundencia fue tal, que el viento me arrastr&oacute;, dej&aacute;ndome postrada en el suelo, incapaz de resistirme, observando en solitario c&oacute;mo este Ser demencial se acercaba a los cielos y m&aacute;s all&aacute;, simplemente para azotarlos.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Una vez desapareci&oacute; entre los cielos, hubo calma, no por mucho, porque fue precedida por luces, rayos, truenos y centellas que iluminaron todo el cielo, y arrebataron de la tierra un trozo de ella, abri&eacute;ndola como si fuera un simple frasco. Un gran trozo de tierra con los oc&eacute;anos en &eacute;l se levantaba sobre el vac&iacute;o del espacio. El cielo se volv&iacute;a m&aacute;s y m&aacute;s claro y lleno de luz ardiente, hasta que poco a poco fue cayendo toda la flota de batalla de los Hijos del Vac&iacute;o. Solo fuego y m&aacute;s fuego. Ard&iacute;a el suelo de la tierra; no hab&iacute;a nada verde, todo color evocaba la llama ardiente que quema y extingue poblaciones enteras con tan solo estar cerca. Yo caminaba de entre las llamas y poco a poco toda tierra, toda forma, fue perdiendo forma</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&ldquo;</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">Revelaste tu traici&oacute;n desde el principio intentado evitar lo inevitable, tu destino</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">Ahora s&eacute; quien eres, tal vez si no hubieras intentado evitar tu destino.</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">Tal vez hoy me podrias haber traicionado y haber acabado con toda esta locura de una sola pu&ntilde;alada por la espalda, tal vez cercenando mi cabeza mientras estuviese con la guarda baja.</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">Entre mas intentaste salir del pozo en el que te ahogabas mas te hundiste.</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">Entre mas se mide mas se indetermina la medici&oacute;n</span></p>
<p><br></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">eso fue tu perdici&oacute;n.</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">no se puede traicionar dos veces a la misma persona, la segunda vez no funcionara&hellip;</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">por eso has fallado.</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">&rdquo;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;y poco a poco se volvi&oacute; en forma de rostro:</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&iexcl;Estaba despierta!</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Y el rostro era de June.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Estaba viva y, por consecuencia, todos vivos. Estaba alegre, pero otra vez hab&iacute;a olvidado el final de la pesadilla y las palabras completas del Profeta Escarlata.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Al ver el rostro de June, me sent&iacute; alegre de volver a verla; pens&eacute; que no lo har&iacute;a m&aacute;s.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">June se me adelant&oacute; y dijo:</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iquest;Volviste a tener la misma visi&oacute;n, cierto?</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Le dije:</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iquest;C&oacute;mo es que siempre lo sabes?</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Siempre que lo tienes pones esa cara de tonta al verme o al ver a alguno de nosotros, no es com&uacute;n verte feliz, &iquest;sabes? Por eso lo s&eacute;.</span></p>
    
    </div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season2/s2m1.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season2/s2m3.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>
