<head>
    <title>8 PROFETAS SEASON 2 MOMENTO 2</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='https://ztigma.github.io/8-PROFETAS'
    "
    >
        8 PROFETAS (TEMPORADA 2: El Camino de Crystal)
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season2/s2m1.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season2/s2m3.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 2: El Fatídico Sueño de Crystal
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><br></p>
<p style="text-align: justify;"><br></p>
<hr>
<p><br></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&iquest;Otra vez aqu&iacute;? &iquest;Cu&aacute;ntas veces m&aacute;s tendr&eacute; que volver a este lugar, a esta agon&iacute;a grabada a fuego en mi mente? Detesto este sue&ntilde;o, esta prisi&oacute;n visual de lo inevitable.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">El mundo se ahogaba en un delirio de&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">rojo</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">: no la sangre de una herida fresca, sino el color coagulado de una masacre planetaria, la tinta del fin estampada en cada fibra de la realidad. Destrucci&oacute;n, guerra, muerte, desesperaci&oacute;n... un eco que resonaba en cada hueso, un lamento mudo de no poder escapar de un planeta que se desangraba, consumido por un evento catastr&oacute;fico que no conoc&iacute;a l&iacute;mites. El caos, como una marea carmes&iacute;, se alzaba, amenazando con engullir lo &uacute;ltimo que quedaba de la cordura.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Sent&iacute;a el peso opresivo de mis&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">cadenas</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, cada eslab&oacute;n un grillete intangible a mi alma, cada una de mis armas, dagas y cuchillas, se sent&iacute;an como un fardo de plomo. La gravedad se volv&iacute;a una mano invisible y aplastante, hundiendo mis pasos en un lodo espeso de desolaci&oacute;n. Arriba, el&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">firmamento</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, antes un lienzo de estrellas, era ahora un charco de&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">escarlata saturado</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, donde la niebla, o quiz&aacute;s la sangre vaporizada, flotaba como un sudario. Se aferraba a los&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">esqueletos de edificios</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;medio ca&iacute;dos, monumentos de un conflicto sin fin. La&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">luna</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, mi vieja confidente en la noche, no estaba fija;&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">flotaba, descendiendo lentamente, una calavera de hueso rota en tres partes gigantes, como si un dios cruel la hubiera arrojado y se hubiera quebrado contra el &eacute;ter.</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;Los cielos, un laberinto de&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">naves de los Hijos del Vac&iacute;o</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, no libraban una batalla, sino un exterminio. Y desde las fauces de aquellos ni&ntilde;os que, cautivados por el horror, no pod&iacute;an apartar la mirada del desastre, solo se escuchaba un coro helado:&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;EL CIELO ARDE!&quot;</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Una maldad antigua, viscosa, se arrastraba dentro de m&iacute;, un par&aacute;sito ps&iacute;quico que promet&iacute;a la aniquilaci&oacute;n. La superficie de la Tierra, antes vibrante, se te&ntilde;&iacute;a de un&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">gris mortuorio</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, el gas de la extinci&oacute;n, el aliento de la muerte. Mis colores se desvanec&iacute;an, mi visi&oacute;n se volv&iacute;a monocrom&aacute;tica, pero la falta de ox&iacute;geno no me deten&iacute;a. Entonces,&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">una centella, un rel&aacute;mpago de energ&iacute;a pura</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, brot&oacute; de mi espalda, rasgando el firmamento con la violencia de un presagio, dirigi&eacute;ndose hacia una verdad ineludible. Desde las alturas pude verlo: una&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">silueta rojiza, escarlata</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, un Profeta. Su ropa de culto, empapada de sombra, lo cubr&iacute;a por completo. Desde la distancia, su rostro era una mancha de indiferencia,&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">observando el Armaged&oacute;n como un mero espect&aacute;culo privado, una obra de teatro sangrienta montada solo para &eacute;l.</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">La&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">centella</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, que era&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">nuestro Profeta de la Chispa</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, se lanz&oacute; con la furia de un astro moribundo, cruzando armas con el Profeta Escarlata. El metal cant&oacute; su lamento. Pero en los primeros choques, el Escarlata, con una gracia macabra, abri&oacute; su espalda.&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">De ella brotaron alas, no de carne ni de plumas comunes, sino de noche cuajada, salpicadas de motas blancas y negras que brillaban con una malignidad antinatural sobre el rojo saturado del caos y el gris asfixiante del gas.</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;Abati&oacute; sus alas con una fuerza c&oacute;smica, un&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">estruendo tel&uacute;rico que desgarr&oacute; los cielos y aplast&oacute; la ciudad bajo una presi&oacute;n tan abrumadora que lanz&oacute; todo a kil&oacute;metros de distancia.</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;Qued&eacute; inm&oacute;vil, mis ligamentos a punto de desgarrarse, luchando contra el vendaval de la muerte. Mi Profeta de la Chispa cay&oacute; en seco. De nuevo. Alc&eacute; la vista. All&iacute; estaban, todos mis Profetas, armados hasta los dientes, con conjuros, tecnolog&iacute;a, armas, escudos. Algunos en los cielos, otros aferrados a los rascacielos.&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Una visi&oacute;n &eacute;picamente oscura, una danza macabra de la &uacute;ltima resistencia, incluso al final de todo.</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">La pregunta se quemaba en mi mente:&nbsp;</span><em><span style="font-size:11pt;font-family:Arial,sans-serif;">&iquest;la humanidad se matar&iacute;a unos a otros hasta el fin? &iquest;No hab&iacute;a esperanza? &iquest;Ni siquiera ante el abismo pod&iacute;amos unirnos, encontrar la paz?</span></em></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Todos mis Profetas liberaron el infierno sobre la Tierra: caos, guerra, muerte, desesperaci&oacute;n. Lo que estaba de pie se hizo pedazos. La forma se volvi&oacute; polvo y el polvo, la nada. Solo los m&aacute;s poderosos, los que eran m&aacute;s concepto que carne, persist&iacute;an en este lugar hostil. Corr&iacute; sin fin, siguiendo el combate, un espectador impotente. Quer&iacute;a salvarlos. Quer&iacute;a que todo se detuviese. Pero nada se deten&iacute;a. La visi&oacute;n oscura, como un tren fantasma, segu&iacute;a imparable. La batalla permanec&iacute;a.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">La primera en hacer frente, con la impetuosidad de un cometa, fue la&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta del Fuego</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, siempre testaruda, siempre en la vanguardia. Su lanza danz&oacute;, buscando convertir al Escarlata en cenizas. Pero de las cenizas de su piel brotaba algo m&aacute;s: su&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">coraz&oacute;n</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, visible y latiendo,&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">marcado por un alma maldita, p&uacute;trida, desnutrida de bondad, que no era humana</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. El Profeta Escarlata regresaba, implacable, imparable. Con fuerza y determinaci&oacute;n desmedida, se elev&oacute; en los cielos. Sus alas, bellas y demon&iacute;acas, lo envolvieron en un combate a&eacute;reo de alta intensidad con mi Profeta del Fuego, satur&aacute;ndola, destruy&eacute;ndola sistem&aacute;ticamente,&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">haci&eacute;ndola pedazos, como peque&ntilde;os trozos de comida que se pierden sin m&aacute;s en el vac&iacute;o.</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">El resto de mis Profetas perdieron la cordura. Incluso&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Artemisa, la Profeta de la Luz</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, disparaba sin parar armas antia&eacute;reas desde el suelo, su rabia palpable. Sab&iacute;a que los dem&aacute;s no se detendr&iacute;an. La&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta de la Oscuridad del Vac&iacute;o (June)</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;invoc&oacute; un&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">mini agujero negro</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, lanzando rayos gamma directos al Escarlata. &Eacute;l, impasible, los recibi&oacute; de lleno, solo para regresar de las cenizas en segundos, arremetiendo con una furia renovada. La&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta del Agua (Ariana)</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;lo astill&oacute;, empal&oacute; y congel&oacute;, intentando detener su fuerza inconmensurable. El&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta de la Gravedad (Anquilos)</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;lo aplast&oacute; sobre s&iacute; mismo.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Pero entonces, el aire tembl&oacute;. Escuch&eacute; una&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">voz estruendosa, un c&aacute;ntico resonando desde las entra&ntilde;as del infierno, una melod&iacute;a que hizo vibrar cada &aacute;tomo del universo moribundo</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">:</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;With each thunderous beat, I break the chains that bind.&quot;</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">el hielo que apenas lo envolv&iacute;a explot&oacute;, liberando astillas de cristal helado por todas partes. El Profeta Escarlata alz&oacute; sus alas de nuevo, pero esta vez, su rostro invisible transpiraba una furia contenida. Se elev&oacute; sobre los cielos, desapareciendo del firmamento, m&aacute;s all&aacute; de nuestro alcance. Luego, cay&oacute; en picada, una bala escarlata, directo al Profeta de la Gravedad. De un solo golpe, lo hizo aterrizar en el suelo, y entablaron una batalla cuerpo a cuerpo. Anquilos, nuestro desdichado Profeta de la Gravedad, intentaba aprisionarlo con su propia fuerza gravitacional, pero el Escarlata lo mol&iacute;a con una&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">brutalidad inusitada</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, con una t&eacute;cnica tosca pero devastadora. Su fuerza era insostenible. Anquilos intentaba defenderse, pero con cada golpe, sus huesos se romp&iacute;an, sus manos ya destruidas no pod&iacute;an sostener defensa alguna. Todos los Profetas restantes cayeron en su ayuda.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Y por fin, yo tambi&eacute;n pude alcanzarlos, despu&eacute;s de una carrera eterna. Ya no hab&iacute;a ciudad, solo un&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">cr&aacute;ter humeante donde el combate segu&iacute;a desenred&aacute;ndose</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Solo quedaban en capacidad de lucha: la&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta de la Oscuridad (June)</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, la&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta del Agua (Ariana)</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, la&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta de la Luz (Artemisa)</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, y yo,&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta de Cristal o de la Tierra</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Est&aacute;bamos siendo desmembrados miembro a miembro, una masacre como nunca antes. Ni nuestras mejores tecnolog&iacute;as eran rival para aquel Profeta.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">June, la Profeta de la Oscuridad, apart&oacute; a&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Anquilos</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, cuyo rostro deforme era una m&aacute;scara de espanto. Ariana, la Profeta del Agua, respir&oacute; hondo y grit&oacute;, una carga valiente pero suicida, entablando un combate furioso, una sinfon&iacute;a de magia, tecnolog&iacute;a, armas y fuerza bruta contra el Profeta de alas oscuras y blancas. Cada contraataque del Profeta Escarlata era contrarrestado por June, usando su tecnolog&iacute;a de agujeros negros para aplastarlo, pero sin &eacute;xito; el Escarlata volv&iacute;a de sus cenizas con una velocidad inhumana.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Ariana, la Profeta del Agua, cerr&oacute; la distancia, usando su hielo para ralentizar su accionar, su vuelta a la vida. Pero volv&iacute;a. Ni el hielo, ni el fuego, ni los rayos, ni la fuerza de un agujero negro parec&iacute;an detenerlo. Entonces, en medio del caos,&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">el Profeta Escarlata gir&oacute; su rostro hacia m&iacute;. Con una defensa impecable seguida de un contraataque suicida, dej&oacute; a Ariana abatida, privada de la conciencia de un solo golpe</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Ella intentaba recuperarse, pero estaba gravemente herida. Artemisa, la Profeta de la Luz, baj&oacute; para socorrerla.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Solo qued&aacute;bamos June, la Profeta de la Oscuridad, y yo, Crystal, su l&iacute;der. El Profeta Escarlata dej&oacute; caer su velo y su capucha de culto. Por primera vez, pude ver su rostro. No hab&iacute;a uno como tal. Solo una&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">mancha negra con ojos rojos, entintados en el mismo carmes&iacute; saturado que el cielo, brillantes, un portador de la ira. Un ojo gigantesco brot&oacute; del costado de su cabeza, palpitante, para observarme con una intensidad perturbadora</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Algo como una boca se abri&oacute; en lo que parec&iacute;a su cabeza, y&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">cenizas brotaron, ba&ntilde;adas en sangre p&uacute;trida</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Y entonces, lo escuch&eacute;. Lento. Claro. Como el crujido de un universo moribundo:</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">C R Y S T A L&hellip;</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">El cuerpo del Profeta Escarlata fue destrozado por la mitad por un rayo gamma de June. Pero este&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta Maldito</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;no se inmutaba.</span></p>
<p style="text-align: justify;"><em><span style="font-size:11pt;font-family:Arial,sans-serif;">&iquest;Era la muerte encarnada? &iquest;Qu&eacute; tipo de monstruo es este?</span></em></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Entonces escuche la voz de La Anomalia Surgir de este ser Demencial, El Profeta Escarlata, Solt&oacute; su palabras casi vomitandolas:</span></strong></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">C R Y S T A L</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">T U</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">M E</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">T R A I C I O N A S T E</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;</span></p>
<p><br></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Y O</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">L O</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">V &Iacute;&hellip;</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Su &uacute;ltima oraci&oacute;n, un eco sombr&iacute;o y solemne que helaba los huesos, resonaba con la certeza de quien conoce el fin de sus v&iacute;ctimas. Pero hab&iacute;a algo m&aacute;s,&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">de entre la voz de La Anomal&iacute;a se colaba</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;un&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">susurro de una voz que no pertenec&iacute;a a la Anomal&iacute;a, un lamento atemporal, como el gemido de un h&eacute;roe que ha perdido su &uacute;ltima esperanza.</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">El Profeta Maldito empez&oacute; a cantar con dolor, tristeza y melancol&iacute;a como si intentara no llorar, como si aguantara y resistiera sus l&aacute;grimas.&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Y en ese canto, Crystal, reconoci&oacute; una resonancia, un eco en su visi&oacute;n de un alma inocente como la de un ni&ntilde;o atrapado en un monstruo p&uacute;trido, el lamento de una paz robada, mancillada, devorada, digerida y triturada, hasta hacerla carne de su carne y huesos de sus huesos degenerados hasta la m&eacute;dula.</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;En acapella y poco a poco, fueron cayendo los restos de la&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">ANOMAL&Iacute;A</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, la carne del universo destrozado que los Hijos del Vac&iacute;o intentaban contener. Y de los restos que ca&iacute;an, parec&iacute;an arrastrarse en sangre y v&iacute;sceras peque&ntilde;os seres que llevaban a rastras los grandes pedazos por cadenas de sangre, carne y v&iacute;sceras.</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">S&iacute;, llov&iacute;a sangre y pedazos de la anomal&iacute;a que ca&iacute;an del cielo con formas carnosas:</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">De estas carnes surg&iacute;an diminutos seres, como personitas sin forma clara, se arrastraban poco a poco, uno tras otro, hasta formar multitud a los pies del Profeta Maldito, con dolor, con quejas, arrastraban sus cadenas y los grandes trozos que los preced&iacute;an. Todos ellos empezaron a besar los pies del Profeta Maldito, todos ellos recorrieron su cuerpo, y uno de ellos se pos&oacute; sobre la mano abierta del Profeta Maldito. Este se arrodill&oacute; y empez&oacute; a rezarle, y despu&eacute;s procedi&oacute; a seguir a acompa&ntilde;ar el acapella de Este Profeta:</span></p>
<p><br></p>
<p><br></p>
        
<div 
_orientation="vertical_center"
style="padding:15px"
>
Shattered Endless Skies (Momento Melancolico)
</div>
<audio controls autoplay
style="width:300px; height:50px; padding:15px"
>
  <source src="../music/Shattered Endless Sky.mp3" type="audio/mpeg">
  Tu navegador no soporta el elemento de audio.
</audio>
        
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Through the darkness I walk,&nbsp;</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">with no fear in my eyes</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">I am the face of destruction</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">the king of the endless shattered skies</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">Ripping through the silence,&nbsp;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">filling hearts with dread</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">With each thunderous beat,&nbsp;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">I break the chains that bind</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br><br></span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">piercing through the skies</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">With the Death in my Right hand,</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">With the Life in my Left hand</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">I unleash the storm</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">Prayer after Prayer</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">my power takes form</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">the one they will remember</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">the weapon of surrender</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br><br></span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">I am the hero</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">I am the face of destruction</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">I am the king of the endless shattered skies</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">I am that one who breaks the chains that bind</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">With each thunderous beat, I break the chains that bind</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">In this shattered reality, my music defines</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">With each thunderous beat, I break the chains that bind</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">In this shattered reality, my music defines</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">With each thunderous beat, I break the chains that bind</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">In this shattered reality, my music defines</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">With each thunderous beat, I break the chains that bind</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span><span style="font-size:11pt;font-family:Arial,sans-serif;">In this shattered reality, my music defines</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br><br></span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">(Una y otra vez, el c&aacute;ntico se repet&iacute;a, una letan&iacute;a de aniquilaci&oacute;n, pero ahora, en sus reverberaciones, Crystal sent&iacute;a una desesperaci&oacute;n ajena, una tristeza familiar que no lograba ubicar.)</span></strong></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&hellip;</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Me prepar&eacute;. Alist&eacute; todas mis armas, cada cadena, cada daga, cada filo. Me puse al lado de June. M&aacute;s y m&aacute;s carne y sangre ca&iacute;an del cielo, fusion&aacute;ndose con el Profeta Maldito, casi como si la sangre, en su negaci&oacute;n de morir sin cuerpo, le suplicara a este ser, a esta&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">deidad de la podredumbre</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Cantaban sin cesar, sus voces un coro demon&iacute;aco, un &eacute;xtasis imp&iacute;o. Solo les importaba su sinfon&iacute;a de aniquilaci&oacute;n. June y yo atacamos con furia.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Desat&eacute; todas mis cadenas, toda mi fuerza, mis dagas. Mi Estima de Control, disparada a un m&aacute;ximo inusitado, era in&uacute;til. Era como si aquel Profeta Maldito lo hubiera visto todo, predestinado. Ante sus ojos, que siempre estaban posados sobre m&iacute; sin importar qu&eacute; tan r&aacute;pida fuera, todos mis ataques eran repelidos. Mis l&oacute;gicas de combate, cada patr&oacute;n, eran contrarrestadas, al punto que comenc&eacute; a caerme y tropezar con mis propias cadenas. Algo inusitado.&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Nunca antes alguien me hab&iacute;a dejado en rid&iacute;culo. &Eacute;l me estaba haciendo lo que yo le hac&iacute;a a mis v&iacute;ctimas.</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">June, con una preocupaci&oacute;n inusual en su voz, pregunt&oacute;:</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;&iexcl;Crystal, est&aacute;s bien!? Nunca te hab&iacute;a visto as&iacute;.&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Yo tampoco, June. &Eacute;l puede verlo todo, incluso m&aacute;s all&aacute; de lo que yo puedo ver, June, prom&eacute;teme que por lo menos sacar&aacute;s a Artemisa, tu hermana, de aqu&iacute; con vida. T&uacute; eres la Hechicera mayor; si t&uacute; no puedes, nadie puede. Yo le dar&eacute; guerra uno contra uno, no hay mucho tiempo, &iexcl;salva a tu hermana, pase lo que pase, s&iacute;!&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">(Era evidente para m&iacute; que no estaba lista para este combate, que, temporalmente, no pertenec&iacute;a a ese sitio, que mi Visi&oacute;n no era absoluta frente a la de &eacute;l.&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Y en el fondo, una voz, no la m&iacute;a, le susurraba que era una trampa, una profec&iacute;a autocumplida. La suya, o la de otro.</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">)</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Pele&eacute; hasta el cansancio. Utilic&eacute; todas mis habilidades de combate cuerpo a cuerpo, y el Profeta procedi&oacute; a copiarlas, a luchar con mi propio estilo. Pero su fuerza...&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">SU FUERZA</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Era horrible. Cada golpe era como recibir el impacto de un avi&oacute;n estrell&aacute;ndose contra mi cuerpo. Cada golpe me levantaba del suelo. Si no fuera por mis refuerzos protosint&eacute;ticos, sumados a mi refuerzo cristalino, simplemente me habr&iacute;a doblado como el desdichado Anquilos. A&uacute;n as&iacute;, cada golpe me sacud&iacute;a, como si no pesara nada, como si fuera una pluma en el viento. Jadeaba, adolorida, sollozando.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Escuch&eacute; una&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">carcajada lenta, terriblemente lenta, t&iacute;mida al principio, con una voz ahogada, casi atragantada en cenizas</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, que poco a poco se hizo m&aacute;s sobria hasta volverse presente, sin llegar a la arrogancia.&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Una risa que no era de triunfo, sino de una desesperaci&oacute;n profunda, de haberlo perdido todo.</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Le pregunt&eacute;, mis palabras roncas: &quot;&iquest;Qu&eacute; te causa tanta risa?&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Respondi&oacute; con una voz solemne y ahogada, el eco de la muerte misma, pero con un matiz de&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">cansancio c&oacute;smico, de una melancol&iacute;a que te&ntilde;&iacute;a cada palabra</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">:</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Alguna vez le&iacute;: &apos;El que a espada mata, a espada muere&apos;, o &apos;el que a hierro mata, a hierro muere&apos;. T&uacute; eres la viva imagen de aquella oraci&oacute;n. &iquest;Qu&eacute; se siente ser aplastada de la misma manera que aplastaste a tus v&iacute;ctimas? &iquest;Qu&eacute; se siente perder para ti? Alguna vez yo nunca pude contra ti. Ahora eres t&uacute; la que no puede contra m&iacute;. Pero nunca m&aacute;s. Nunca m&aacute;s podr&aacute;s, jam&aacute;s, contra m&iacute;. Nunca, jam&aacute;s. Eso nos diferencia. Y mira qu&eacute; gracia me acontece. Parece que s&iacute;, s&iacute; es chistoso de verdad. &iquest;&apos;El que r&iacute;e de &uacute;ltimo, r&iacute;e mejor&apos;? Sin dudas que s&iacute;. T&uacute; nunca m&aacute;s volver&aacute;s a re&iacute;r, ni m&aacute;s ninguno. Solo yo&hellip; y solo yo, s&iacute;.&quot;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Yo los guiar&eacute; a un nuevo comienzo&hellip; pero es un comienzo que nace de las cenizas de todo lo que ustedes destruyeron. Incluy&eacute;ndome a m&iacute;.&quot;</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Al escuchar tan sombr&iacute;a frase, sent&iacute; un verdadero escalofr&iacute;o helado como si algo instintivo se activara en mi m&eacute;dula. Tal vez era el pavor&hellip;&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">o un recuerdo borroso de una promesa, de una b&uacute;squeda desesperada por la paz que yo misma hab&iacute;a interrumpido.</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;S&iacute;, Crystal!&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">YO LOS GUIAR&Eacute; A UN NUEVO COMIENZO.</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Pero ustedes, y todos ustedes, ya no me son necesarios. Todo este lugar: sus leyes, sus gentes, su moral, sus costumbres, sus gobiernos, su tecnolog&iacute;a, sus religiones, solo son una cadena m&aacute;s que debo romper. El poder desmesurado no puede ni necesita ser controlado por las moscas que solo huelen el desperdicio con agradecimiento. Yo no quiero bajar mi cabeza y untarme en desperdicios hasta que llegue a la descomposici&oacute;n, un inevitable destino para todo aquel que sea menos mosca y m&aacute;s ser. Ustedes solo han detenido lo inevitable, el brillo y el destello implacable que emana de la fuente de la virtud ilimitada de un verdadero Dios. Toda la humanidad luchando simplemente para que no surja un Dios desde sus p&uacute;tridas entra&ntilde;as corrompidas de maldad, envidia, sectarismo y el supremacismo implacable y natural que sale de lo m&aacute;s profundo de sus entra&ntilde;as cerebrales cada vez que una chispa en su cerebro levanta un repugnante arco de &iquest;luz? Iron&iacute;a que hasta de la luz pueda surgir tanto desperdicio de una mente que se autodenomina consciente.&quot;</span></p>
<p style="text-align: justify;"><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;T&uacute;, nunca pierdes tu fe, Crystal,&quot;</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;la voz del Profeta Escarlata se volvi&oacute; un susurro &iacute;ntimo, casi un lamento. &quot;S&iacute;, me he percatado de ello, hasta el d&iacute;a de hoy, t&uacute; siempre has cre&iacute;do en aquel Dios todopoderoso. &iquest;Crees que &Eacute;l me castigar&aacute;? &iquest;No lo veo por aqu&iacute;? &iquest;D&oacute;nde est&aacute;?&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&iquest;D&oacute;nde estaba cuando yo lo perd&iacute; todo?</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Esa convicci&oacute;n siempre te ha vuelto tan determinante en todo conflicto en el que has participado, incluso ahora, tu fe no se apaga, realmente crees que puedes salir victoriosa, &iquest;qu&eacute; hay dentro de ti que te ha llevado a ser tan implacable en tu sed de vivir y matar?&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&iquest;Qu&eacute; te ha tenido que suceder para que tu convicci&oacute;n sea tan implacable? &iquest;Y a m&iacute;&hellip; por tu causa?</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Observa, la Carne Viva de Seres de m&aacute;s all&aacute; del vac&iacute;o, canta y se arrastra para nosotros. Incluso ellos se niegan a morir, incluso ellos tienen fe, as&iacute; se hayan desprendido de sus cuerpos.&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Pero su fe no salvar&aacute; lo que ya est&aacute; muerto.</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Crees que los Hijos del Vac&iacute;o puedan detenernos, Crystal?&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;A lo que t&uacute; llamas la Anomal&iacute;a puede que sea tu Dios y si estuvieses equivocada?&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&iquest;Si tu visi&oacute;n perfecta fue la que cre&oacute; tu propia ejecuci&oacute;n?</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&iquest;Acaso sabes qu&eacute;, c&oacute;mo y bajo qu&eacute; tecnolog&iacute;as y prop&oacute;sitos fuimos creados? &iquest;O qu&eacute; destino sellaron el control en tus manos al querer sellar y controlar el m&iacute;o?</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Profeta Maldito! T&uacute; dudas y quieres sembrar la duda en m&iacute;, y es porque t&uacute; no posees certeza. No funcionar&aacute; en m&iacute;. T&uacute; puedes ver dentro de m&iacute;, pero yo tambi&eacute;n puedo ver dentro de ti.&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;LO S&Eacute;!&quot; replic&oacute; el Profeta Escarlata, y una verdad ineludible se grab&oacute; en el aire. &quot;Y eso es lo que lo hace hermoso. Nuestros avances tecnol&oacute;gicos son tantos, tan indistinguibles de los milagros o la magia, que ya todo esto est&aacute; tan estructurado que ni siquiera pensamos en profundidad en qu&eacute; y c&oacute;mo lo hace funcionar. Todos los dispositivos y tecnolog&iacute;as de las cuales se desprende nuestra batalla, y en consecuencia nuestra guerra, solo las empu&ntilde;amos esperando con ansias el resultado deseado, casi como lanzar los dados a un agujero negro.&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Mira, todos tus compa&ntilde;eros Profetas se han ido o han muerto. Te encuentras sola contra m&iacute;, Crystal, y sabes bien que no puedes ganar, ni siquiera sobrevivir.&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Esta no es tu guerra, Crystal. Es la m&iacute;a. Y t&uacute; eres parte de ella.</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;La vida y la muerte cantan para m&iacute;, el cielo arde, pero pronto arder&aacute;n los Hijos del Vac&iacute;o, y con ellos, todos ustedes. Y solo quedar&eacute; yo, por encima de todos sus datos perdidos en el polvo del viento. Ni siquiera Dios se acordar&aacute; de que aqu&iacute; alguna vez hubo algo llamado Humanidad.&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Ni siquiera recordar&aacute; a quien perdi&oacute; su &uacute;ltimo resquicio de paz por tu causa.</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Levant&eacute; mis armas, esperando lo propio de aquel monstruo. Pero &eacute;l baj&oacute; sus manos, relaj&oacute; su cuerpo. Eso no lo esperaba. Un poco at&oacute;nita, lo observ&eacute;.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&Eacute;l coment&oacute;, entre las cenizas que brotaban de su boca:</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;No te matar&eacute;, Crystal, yo no soy como t&uacute;,&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">consumida por tu propia necesidad de control.</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;Pero s&iacute; dejar&eacute; que la naturaleza despiadada haga las cosas por m&iacute;, espero que aceptes mi misericordia con gratitud.&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Es la &uacute;nica que te puedo ofrecer, y es la que t&uacute; no me diste, que lo que tenga que ser sea en el culminen de tu vida</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">El Profeta Escarlata levant&oacute; sus alas de nuevo, las bati&oacute; con una violencia tal que el aire estall&oacute; en un estruendo de rel&aacute;mpagos. Se elev&oacute; con la velocidad de una centella, su contundencia era insoportable. El viento me arrastr&oacute;, dej&aacute;ndome postrada en el suelo, incapaz de resistirme. Observ&eacute;, en solitario, c&oacute;mo este ser demencial se acercaba a los cielos y m&aacute;s all&aacute;, para azotarlos.&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Y por un instante, antes de que su forma se disolviera en la furia, vi no solo la mancha negra, sino los ojos que no eran del Ztigma, sino los de humano inocente. Un parpadeo de una tristeza abismal, la de alguien que hab&iacute;a perdido m&aacute;s de lo que jam&aacute;s podr&iacute;a recuperar, la melancol&iacute;a de un funeral.</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Una vez desapareci&oacute; entre las alturas, una calma inquietante se cerni&oacute;. No dur&oacute; mucho. Fue precedida por&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">luces, rayos, truenos y centellas que iluminaron todo el cielo, rasg&aacute;ndolo.</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;De la Tierra, un&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">enorme trozo, con oc&eacute;anos y continentes completos, fue arrebatado, abri&eacute;ndose como un simple frasco de cristal para elevarse sobre el vac&iacute;o del espacio.</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;El cielo se volvi&oacute; m&aacute;s y m&aacute;s claro, lleno de una luz ardiente, hasta que poco a poco,&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">toda la flota de batalla de los Hijos del Vac&iacute;o comenz&oacute; a caer en llamas. Solo fuego y m&aacute;s fuego. El suelo de la Tierra ard&iacute;a, el verde hab&iacute;a desaparecido, y cada color evocaba la llama ardiente que quema y extingue poblaciones enteras con tan solo estar cerca.</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;Camin&eacute; entre las llamas, y poco a poco, toda tierra, toda forma, fue perdiendo su estructura, deform&aacute;ndose.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Escuch&eacute; susurros en la deformidad de los colores y la falta de formas, voces que no eran voces, pensamientos que eran lamentos,&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">una cacofon&iacute;a que resonaba con el lamento silencioso de una p&eacute;rdida profunda y la b&uacute;squeda de paz de un ni&ntilde;o abandonado que ha perdido su propio destino, ahora corrompida y convertida en destrucci&oacute;n</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">:</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Y poco a poco, la deformidad se concentr&oacute;, tomando la forma de un&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">rostro.</span></strong></p>
<p style="text-align: justify;"><br></p>
<hr>
<p><br></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&iexcl;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Estaba despierta!</span></strong></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Y el rostro era de&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">June</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">Estaba viva. Y, por consecuencia, todos vivos. La alegr&iacute;a me invadi&oacute;, una oleada c&aacute;lida que pens&eacute; que nunca volver&iacute;a a sentir.</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">June se me adelant&oacute;, su voz suave: &quot;&iquest;Volviste a tener la misma visi&oacute;n, cierto?&quot;</span></p>
<p style="text-align: justify;"><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;C&oacute;mo es que siempre lo sabes?&quot; le pregunt&eacute;, mi voz apenas un susurro.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Una sonrisa tenue se dibuj&oacute; en sus labios. &quot;Siempre que lo tienes pones esa cara de tonta al verme o al ver a alguno de nosotros. No es com&uacute;n verte feliz, sabes. Por eso lo s&eacute;.&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Y a veces... a veces tu cara de felicidad es tambi&eacute;n la de la culpa.</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;</span></p>
    </div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season2/s2m1.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season2/s2m3.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>
