<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 12</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='https://ztigma.github.io/8-PROFETAS'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m11.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m13.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 12: La Emboscada: Depredadores en las Ruinas
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Mis pasos resonaban en el silencio de las calles abandonadas, mis sentidos alerta en busca de cualquier cosa que pudiera significar m&aacute;s problemas. Entonces, la detect&eacute;. Una firma de calor d&eacute;bil, est&aacute;tica, proveniente de un c&uacute;mulo de escombros. Al acercarme, vi a una persona herida, aparentemente atrapada bajo los restos de un muro ca&iacute;do. Era una mujer, su forma quebrada por las rocas. Algo no encajaba del todo, una disonancia sutil en su aura, pero mi maldito instinto de intentar ayudar (porque &iquest;qui&eacute;n no querr&iacute;a ayudar a alguien atrapado?) prioriz&oacute; la necesidad de asistencia.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Me acerqu&eacute; con cautela, ya previendo que esta &quot;buena acci&oacute;n&quot; terminar&iacute;a mal. La mujer levant&oacute; la mirada, sus ojos implorando ayuda. &quot;Por favor&quot;, su voz era un susurro d&eacute;bil, &quot;ay&uacute;dame... lib&eacute;rame de aqu&iacute; y c&aacute;rgame.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Estir&eacute; mis brazos para levantar los pesados escombros que la inmovilizaban. Una vez liberada, extend&iacute; mi mano para ofrecerle apoyo, porque, al fin y al cabo, uno tiene sus &quot;buenas costumbres&quot; aunque el mundo se est&eacute; cayendo a pedazos. Cuando la tom&eacute; en mis brazos, la sent&iacute;. Una picada aguda en mi espalda, algo fr&iacute;o que penetr&oacute; mi nueva forma. El impacto fue seco, preciso. Sent&iacute; la intrusi&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Me gir&eacute;, el peso de su cuerpo cayendo al suelo. Mi vista se fij&oacute; en el objeto. Un cuchillo, su hoja reluciendo con un brillo mortal. Hab&iacute;a sido clavado con una fuerza insospechada en mi espalda, un acto de traici&oacute;n en el momento en que intentaba ser decente. Retroced&iacute;, el filo a&uacute;n incrustado, la herida abierta en mi carne reci&eacute;n regenerada. Mi &quot;mala suerte&quot; se re&iacute;a de m&iacute; a carcajadas.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La mujer se ri&oacute;, su voz d&eacute;bil de antes reemplazada por una carcajada cruel y resonante. &quot;&iexcl;Tonto! &iexcl;Jajajaja, est&aacute;s acabado!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La l&oacute;gica de la situaci&oacute;n se desmoron&oacute;. &iquest;Ayuda? Era un se&ntilde;uelo. Mis pensamientos, exasperados, buscaron una raz&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Qu&eacute; quieren de m&iacute;?&quot;, pregunt&eacute;, mi voz inalterable a pesar del da&ntilde;o.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Su respuesta fue escalofriante en su simplicidad: &quot;Nada, solo te queremos a ti. Mejor dicho, tu carne.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Qu&eacute;? &iquest;Dicen que quieren comerme?&quot; La pregunta no era de miedo, sino de una incongruencia que rozaba lo absurdo. &iquest;Mi forma? &iquest;Mi nueva carne regenerada? &iquest;De verdad mi mala suerte hab&iacute;a llegado al punto de ser el plato principal?</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Fue entonces cuando mis sentidos perif&eacute;ricos confirmaron la amenaza. El entorno, que hab&iacute;a parecido vac&iacute;o, ahora estaba lleno. Otros cuatro humanos, emergiendo de las sombras y los escombros. Cubiertos de la cabeza a los pies con ropas andrajosas, pero sus posturas y sus ojos denotaban una preparaci&oacute;n mortal. Depredadores.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">En ese instante, la voz del Ztigma reson&oacute; en mi conciencia, con una urgencia que nunca antes hab&iacute;a percibido, sonando casi tan exasperado como yo:</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;NO! &iexcl;AHORA NO! &iexcl;MAL DITA SEA, QU&Eacute; MALA SUERTE! GEO, DEBES LUCHAR, NO DEJES QUE ESTA GENTUZA ACABE CONTIGO, NO ES EL MOMENTO, &iexcl;LUCHA!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La voz continu&oacute;, una infusi&oacute;n de voluntad en mi ser. &quot;&iexcl;Intentar&eacute; ayudarte, pero no pares de luchar!&quot; Como si no fuera suficiente con tener una voz en la cabeza, ahora era una entrenadora personal gritona.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Los bandidos no esperaron. Con un grito gutural, se abalanzaron sobre m&iacute;. Herido por la espalda, con el cuchillo a&uacute;n incrustado, la situaci&oacute;n era cr&iacute;tica. Mis instintos de combate se activaron al m&aacute;ximo. Este no era un desaf&iacute;o de poder contra poder como con Crystal, sino una lucha por la supervivencia contra la brutalidad cruda. La cereza del pastel de mi &quot;d&iacute;a de suerte&quot;.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Cada m&uacute;sculo, cada fibra, cada fragmento de mi nueva forma se tens&oacute;. El dolor del cuchillo era una constante, una distracci&oacute;n que deb&iacute;a ignorar, porque ya era parte del paisaje. La voz del Ztigma era mi ancla, mi &uacute;nica opci&oacute;n. Mi voluntad, fusionada con la suya, era la &uacute;nica defensa contra esta depredaci&oacute;n. &iexcl;Que alguien me traiga un manual de c&oacute;mo no ser la v&iacute;ctima perfecta!</span></p>

</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m11.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m13.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>