<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 11</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='/'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m10.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m12.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 11: La Guía del Ztigma y el Camino a Través del Caos 
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La voz del Ztigma reson&oacute; en mi conciencia, clara y contundente, una parte integral de mi propio renacimiento. Mi &quot;salvador&quot; se hab&iacute;a revelado como un compa&ntilde;ero de piso inesperado en mi propia cabeza.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;TU VOZ RESUENA EN MI GEO, PERO ESO QUE SIENTES TAN FUERTE DENTRO DE TI, ES MI PROPIA VOLUNTAD EN S&Iacute; MISMA.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Una revelaci&oacute;n que redefini&oacute; mi propia identidad. La persistencia que me hab&iacute;a impulsado m&aacute;s all&aacute; de la aniquilaci&oacute;n, esa negaci&oacute;n a ceder, no era solo m&iacute;a. &iexcl;Resulta que era la voluntad del Ztigma fusionada con la m&iacute;a! Una dualidad de prop&oacute;sito que ahora entend&iacute;a como la fuente de mi resurrecci&oacute;n. Como si la &quot;mala suerte&quot; no fuera suficiente, ahora ten&iacute;a una voz divina (o algo parecido) en mi cabeza, con sus propios planes.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;No dejes que el EGO te controle, debemos actuar con claridad y firmeza, es evidente que el mundo ha colapsado de alguna forma, es probable que andar por estos lugares sea peligroso, debes estar preparado.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">El concepto de &quot;ego&quot; era una variable que mi mente, con todo su cansancio, no hab&iacute;a procesado completamente antes, pero la advertencia era inequ&iacute;voca. No pod&iacute;a permitir que la frustraci&oacute;n o la necesidad de imponer mi propia versi&oacute;n del orden nublaran mi juicio. La claridad y la firmeza ser&iacute;an mis gu&iacute;as, supongo. El Ztigma confirmaba lo que mis ojos ya gritaban: este mundo, antes ordenado, ahora era un colapso en c&aacute;mara lenta. Y, por supuesto, en el caos, la amenaza acechaba en cada sombra, esperando al &quot;afortunado&quot; Geo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">El aire estaba pesado, cargado con el olor a &oacute;xido y moho. Las calles, antes vibrantes con el paso de veh&iacute;culos y el bullicio humano, ahora eran cauces de escombros. La vegetaci&oacute;n, desenfrenada, trepaba por los edificios, reclamando el concreto, cubriendo lo que una vez fueron fachadas pulcras con un manto verde y salvaje. Era como si la naturaleza hubiera dicho: &quot;&iexcl;Por fin se fueron! &iexcl;Mi turno de desordenar!&quot;.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Avanc&eacute;, mi nueva forma movi&eacute;ndose con una eficiencia silenciosa sobre el pavimento agrietado. Los restos de lo que fueron tiendas y hogares se alzaban como esqueletos, sus ventanas vac&iacute;as como ojos sin vida. Vi un autob&uacute;s destrozado, volcado a un lado de la calle, sus asientos arrancados, su metal oxidado bajo el sol tropical. M&aacute;s adelante, un parque infantil, antes lleno de risas, ahora era un c&uacute;mulo de metal oxidado y columpios rotos, meci&eacute;ndose con un chirrido fantasmal al paso del viento. Un cuadro deprimente, si te gustaba el romanticismo de la ruina.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Mis sentidos detectaron peque&ntilde;as criaturas escurri&eacute;ndose entre los escombros: roedores, insectos, la vida adapt&aacute;ndose al desastre. &quot;Genial, m&aacute;s compa&ntilde;&iacute;a,&quot; pens&eacute; con sarcasmo. El silencio era lo m&aacute;s perturbador. Interrumpido solo por el crujido de mis pasos sobre los vidrios rotos o el susurro del viento al pasar por las estructuras vac&iacute;as. Cada edificaci&oacute;n, cada objeto abandonado, contaba una historia de huida y desesperaci&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Los carteles desgarrados en las paredes, algunos a&uacute;n legibles, hablaban de evacuaciones, de &quot;zonas seguras&quot; que ahora parec&iacute;an una cruel iron&iacute;a. No hab&iacute;a se&ntilde;ales de la &quot;autoridad&quot; o &quot;orden&quot; que yo conoc&iacute;a. Este era un paisaje posguerra, pero sin el rastro claro de un ej&eacute;rcito invasor. Solo el caos, la mano invisible de una fuerza superior &ndash; o una que no hab&iacute;a podido ser contenida. Mi &quot;mala suerte&quot; parec&iacute;a tener un eco en la escala planetaria.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Mis instintos segu&iacute;an activos, buscando cualquier rastro de la firma energ&eacute;tica de Crystal o de otros &quot;Profetas&quot;. Necesitaba entender la magnitud de su poder, la escala de su impacto en este mundo. Si ellos eran la causa de esto, su &quot;orden&quot; hab&iacute;a sido una destrucci&oacute;n. Y eso, para m&iacute;, era la mayor paradoja.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Cada paso me acercaba m&aacute;s a la verdad, a la ubicaci&oacute;n de esos Profetas y, quiz&aacute;s, a la verdadera naturaleza de la calamidad. No hab&iacute;a tiempo para la duda, solo para la acci&oacute;n calculada y la imposici&oacute;n de un nuevo orden. El Ztigma era mi gu&iacute;a, y mi voluntad, inquebrantable... por ahora. El camino hacia la paz parec&iacute;a pasar por el ojo de un hurac&aacute;n personal.</span></p>
</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m10.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m12.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>