<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 16</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='https://ztigma.github.io/8-PROFETAS'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m15.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m17.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 16: La Propuesta de la Chica: Prueba de Poder
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">El balazo y el estallido de ira hab&iacute;an dado paso a una tensa calma en la penumbra de las alcantarillas. La chica me observaba, su respiraci&oacute;n algo agitada, pero sus ojos ya no destellaban con la misma furia. &quot;Bueno, al menos ya no me ve como el plato principal&quot;, pens&eacute; con alivio. Mi declaraci&oacute;n sobre la inutilidad de sus balas y mi prop&oacute;sito de restaurar el orden hab&iacute;a calado, o al menos, hab&iacute;a sembrado una semilla de duda.&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">O quiz&aacute; solo se cans&oacute; de disparar a una pared, la verdad.</span></strong></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Mira...&quot;, comenz&oacute;, su voz m&aacute;s tranquila, casi conciliadora. &quot;Sabes, solo quiero saber si eres un profeta, pero m&aacute;s importante a&uacute;n, &iquest;podr&iacute;as vencer a alguno por m&iacute; o por nosotros?&quot; Su mirada se intensific&oacute;, escudri&ntilde;&aacute;ndome, buscando una verdad en mis ojos. &quot;&iquest;Qu&eacute; tan fuerte eres?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La pregunta era directa, la misma que Crystal me hab&iacute;a planteado en nuestra primera confrontaci&oacute;n. Parec&iacute;a que mi vida era una audici&oacute;n constante para ver qu&eacute; tan bien manejaba el caos que me rodeaba. Quer&iacute;an una demostraci&oacute;n de poder, una prueba de mi capacidad para enfrentar a aquellos que hab&iacute;an sumido a este mundo en la &quot;mala suerte&quot; que me persegu&iacute;a. La respuesta que di no ser&iacute;a solo para ella, sino tambi&eacute;n para el Ztigma, una confirmaci&oacute;n de mi potencial para meterme en m&aacute;s problemas.</span></p>
</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m15.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m17.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>