<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 1</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='https://ztigma.github.io/8-PROFETAS'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="https://ztigma.github.io/8-PROFETAS"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m2.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 1: El despertar
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
        <p>La oscuridad de la 1 a.m. se cern&iacute;a sobre la casa, un manto pesado que deber&iacute;a traer calma, pero que solo intensificaba la agitaci&oacute;n interna. Me levant&eacute; abruptamente, el eco de una pesadilla a&uacute;n vibrando en mi mente, una sensaci&oacute;n extra&ntilde;a que no era m&iacute;a, pero se aferraba a m&iacute;. No era una pesadilla humana, de esas que te ahogan en el sudor, sino una secuencia de im&aacute;genes y sensaciones que se sent&iacute;an ajenas, como un malestar profundo en mi propio ser. Algo... azul, se proyectaba en el fondo de mi visi&oacute;n, una silueta et&eacute;rea sobre las ruinas que se alzaban tras el hogar. Un pilar solitario se alzaba entre la maleza, una silueta fantasmal que parec&iacute;a llamar a esa imagen.</p>
<p>Me mov&iacute; con la eficiencia silenciosa que el miedo a los problemas me hab&iacute;a ense&ntilde;ado, mis ojos escaneando la noche, buscando esa cosa extra&ntilde;a. La vista nocturna me permit&iacute;a ver cada grieta en las rocas, cada hoja agitada por el viento. Busqu&eacute; el reflejo, el contorno espectral. Mi mente, cansada de tanta incertidumbre, intentaba encontrarle un patr&oacute;n, una l&oacute;gica, algo a lo que aferrarse en medio de la confusi&oacute;n que me asaltaba.</p>
<p>No hab&iacute;a nada.</p>
<p>El pilar segu&iacute;a all&iacute;, inerte, ba&ntilde;ado por la p&aacute;lida luz lunar. Ni rastro del espectro azul. Era una quietud que se sent&iacute;a extra&ntilde;a, casi como si el mundo entero contuviera el aliento. En esta hora tan intempestiva, el despertar se mezclaba con la persistencia de la pesadilla, creando una realidad difusa, un limbo entre el sue&ntilde;o y la vigilia. Mi cuerpo parec&iacute;a normal, pero la sensaci&oacute;n de una presencia ajena se negaba a disiparse. Un eco distante... o quiz&aacute;s, otra se&ntilde;al de que la &quot;mala suerte&quot; me persegu&iacute;a.</p>
    </div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="https://ztigma.github.io/8-PROFETAS"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m2.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>
