<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 15</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='/'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m14.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m16.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 15: La Explanación de Geo, Más Allá de la Bala
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">El eco de mi respuesta, la negaci&oacute;n a su acusaci&oacute;n, reson&oacute; en las alcantarillas. La chica se enfureci&oacute;. Su mano se alz&oacute; con la pistola, y el estruendo de un balazo rompi&oacute; el silencio, el proyectil impactando en la pared de concreto a cent&iacute;metros de mi cabeza. La explosi&oacute;n de p&oacute;lvora llen&oacute; el aire, y la chica ri&oacute;, una risa hist&eacute;rica y rota.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Ves? &iexcl;Son de verdad! Jajajaja, &iquest;qu&eacute; tal, no? Funcionan, me pregunto si funcionar&aacute;n en ti, &iquest;quieres averiguarlo?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Sus ojos, inyectados en sangre, me desafiaban. La amenaza era clara, aunque su propia duda sobre la efectividad de las balas en mi forma era evidente en su voz. &quot;Ah, &iquest;y ahora soy un experimento de tiro al blanco para calmar tus nervios?&quot;, pens&eacute; con un humor seco. Percib&iacute; su miedo, su dolor por la p&eacute;rdida de su &quot;gente&quot;, y la desesperaci&oacute;n que la impulsaba. Disparar sin objetivo, solo para probar un punto, era una muestra de su estado l&iacute;mite. O de que mi presencia era tan irritante que provocaba reacciones absurdas.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Mi cuerpo, aunque ya recuperado de las heridas, estaba a&uacute;n atado. No pod&iacute;a usar la fuerza. La l&oacute;gica dictaba que la comunicaci&oacute;n era la &uacute;nica v&iacute;a para desescalar la situaci&oacute;n y obtener la informaci&oacute;n vital que necesitaba. Porque, por supuesto, mi &quot;mala suerte&quot; siempre ven&iacute;a con las manos atadas, literalmente.</span></p>
</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m14.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m16.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>