<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 10</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='/'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m9.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m11.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 10: El Despertar a un Mundo Desolado
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La energ&iacute;a que me hab&iacute;a reconstruido pulsaba, un renacer completo que me devolvi&oacute; la conciencia plena. Una &quot;segunda oportunidad&quot;, pensar&iacute;a un optimista, pero para m&iacute;, Geo, solo significaba que mi interminable racha de &quot;mala suerte&quot; ven&iacute;a con un&nbsp;</span><em><span style="font-size:11pt;font-family:Arial,sans-serif;">bonus track</span></em><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;inesperado. Al abrir mis ojos, algo era fundamentalmente diferente. No era solo el cambio en mi forma, sino el mundo que me rodeaba. La casa, antes un refugio, estaba invadida por la maleza. Los muros se desmoronaban, el polvo cubr&iacute;a cada superficie. El silencio no era el de la noche tranquila; era el de un lugar abandonado, el eco de una vida que, por mi fortuna, ya no exist&iacute;a.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La sensaci&oacute;n de tiempo transcurrido me golpe&oacute; con la fuerza de un rayo de esos que te caen justo cuando juras que el d&iacute;a no pod&iacute;a ir peor. Mis recuerdos, incluso los restaurados por esa entidad misteriosa, carec&iacute;an de una secuencia coherente para este per&iacute;odo. Mi familia, los humanos que hab&iacute;a observado y con los que hab&iacute;a interactuado, no estaban. El pueblo, antes bullicioso, ahora era una ciudad fantasma, engullida por la naturaleza que reclamaba su dominio. Era como si el universo se hubiera cansado de m&iacute; y hubiera decidido borrar todo rastro de mi existencia previa.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Me pregunt&eacute;, con una urgencia que superaba la mera curiosidad y rozaba la pura desesperaci&oacute;n: &iquest;cu&aacute;nto tiempo hab&iacute;a pasado? &iquest;Y por qu&eacute;, de todas las personas, me hab&iacute;a tocado a m&iacute; despertar a este apocalipsis personal?</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Impulsado por la necesidad de respuestas (y el vago instinto de que esta nueva &quot;vida&quot; ven&iacute;a con su propio manual de horrores), me levant&eacute;. Cada paso de mi nueva forma se sent&iacute;a diferente, m&aacute;s adaptado a este mundo. Sal&iacute; a explorar, mis sentidos registrando la humedad pegajosa, el olor a descomposici&oacute;n y la persistencia de una vida salvaje que antes se manten&iacute;a a raya. Genial. Justo lo que necesitaba: animales mutantes.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Las calles estaban desiertas, repletas de escombros y el lamento del viento. Y entonces los encontr&eacute;: peri&oacute;dicos viejos, regados por el suelo, sus p&aacute;ginas amarillentas y rasgadas. Los titulares, una instant&aacute;nea fragmentada del caos que se hab&iacute;a desatado:</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;FEN&Oacute;MENOS? &iquest;HUMANOS? &iquest;SUPERH&Eacute;ROES O SUPERVILLANOS?&quot; &quot;&iexcl;HUMANOS CON SUPERPODERES EST&Aacute;N AZOTANDO LA CIUDAD!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Pude leer m&aacute;s. Peque&ntilde;os fragmentos de informaci&oacute;n, dispersos pero consistentes, que indicaban una verdad perturbadora: los Profetas de los que hablaba la voz interior, y de los que Crystal me hab&iacute;a acusado, hab&iacute;an azotado el planeta. No como protectores, sino como fuerzas disruptivas, caos personificado. Oh, la divina iron&iacute;a. Me acusaban de ser un traidor, y los &quot;buenos&quot; resultaban ser el desastre.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Una hip&oacute;tesis comenz&oacute; a formarse en mi mente: tal vez, y solo tal vez, lo hab&iacute;an tomado con sus propias manos. Hab&iacute;an intentado imponer su propio orden, o su propia visi&oacute;n, de una manera que llev&oacute; a esta devastaci&oacute;n. La profec&iacute;a del traidor... si yo no era &eacute;l, entonces uno de ellos s&iacute; lo era, o tal vez, su intervenci&oacute;n misma fue la calamidad. Mi &quot;mala suerte&quot; era tan potente que ni siquiera los Profetas pod&iacute;an escapar de ella.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La voz interna, el Ztigma, hab&iacute;a permanecido en silencio durante mi exploraci&oacute;n, un descanso temporal de mi cerebro. Pero su presencia era constante. Las preguntas se acumularon en mi cabeza, como facturas sin pagar. Si los Profetas hab&iacute;an desatado este caos, &iquest;d&oacute;nde estaba Crystal ahora? &iquest;Y cu&aacute;l era el verdadero prop&oacute;sito de mi existencia resucitada en este mundo desolado? Mi misi&oacute;n de orden se hab&iacute;a vuelto infinitamente m&aacute;s compleja, y por supuesto, infinitamente m&aacute;s &quot;afortunada&quot; para m&iacute;.</span></p>
</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m9.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m11.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>