<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 19</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='/'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m18.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m20.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 19: El Testimonio de la Anciana
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La chica se qued&oacute; en silencio un momento, la frustraci&oacute;n a&uacute;n grabada en su rostro, pero una chispa de algo m&aacute;s, quiz&aacute;s curiosidad o resignaci&oacute;n, brill&oacute; en sus ojos. Mi insistencia sobre la mala suerte y la urgencia de la situaci&oacute;n parec&iacute;a haberle llegado, aunque fuera m&iacute;nimamente.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Ahhh!&quot;, exclam&oacute;, con un suspiro exasperado. &quot;&iquest;Quieres ayudar, qu&eacute; cosa, no?&quot; Su tono era sarc&aacute;stico, pero hab&iacute;a una fisura en su hostilidad. &quot;Qu&eacute; casualidad, yo tambi&eacute;n quiero que me ayudes.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Me mir&oacute;, escudri&ntilde;&aacute;ndome de nuevo. &quot;Dices que no sabes nada, interesante, y que no estuviste con ellos, &iquest;mala suerte dices?&quot; Parec&iacute;a masticar mis palabras, intentando encontrar la verdad en ellas. &quot;Bueno, lo que dices de las alcantarillas es razonable, pero definitivamente me cuesta creerte. Igual llamar&eacute; a la anciana para que te vea de nuevo.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Un breve respiro. La chica se gir&oacute; y, con una voz que reson&oacute; en el h&uacute;medo laberinto, grit&oacute;: &quot;&iexcl;VIEJAAAAAAAAAAAA!!!!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">El eco fue la &uacute;nica respuesta. La impaciencia se apoder&oacute; de ella.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;VIEJAAA, VEN AC&Aacute;! &iexcl;Vamos, entra, si eres lenta!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Momentos despu&eacute;s, una figura encorvada y fr&aacute;gil apareci&oacute; en el tenue umbral de la luz. Era una anciana, su rostro surcado por profundas arrugas que contaban historias de un tiempo anterior, sus ojos, aunque nublados, manten&iacute;an una chispa de sagacidad.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Abuela, &iquest;puedes ver otra vez a ese chico y decirme si es un profeta?&quot;, pregunt&oacute; la chica, con un tono que mezclaba respeto y desesperaci&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La anciana respondi&oacute; de inmediato, con una voz rasposa pero llena de convicci&oacute;n: &quot;&iexcl;TE DIJE QUE NO, NI&Ntilde;A TONTA! Antes, cuando todo ocurri&oacute;, pasaban los rostros e identificaciones hasta la vida que hab&iacute;an tenido previamente cada profeta. Los viejos que todav&iacute;a viven los recuerdan.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;S&iacute;, abuela, pero tal vez lo olvidas, la &uacute;nica vieja con vida aqu&iacute; eres t&uacute;, nadie sabe m&aacute;s nada al respecto.&quot; La chica refut&oacute;, su voz cargada de la amarga verdad de su mundo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La anciana resopl&oacute;, un sonido que denotaba su exasperaci&oacute;n. &quot;&iexcl;Muchacha! &iexcl;Sal a las calles y ve los peri&oacute;dicos!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;ABUELA! &iexcl;NO HAY PERI&Oacute;DICOS! &iexcl;Todo est&aacute; destruido! Si consigues una imagen medianamente visible de ellos, seguro vale alg&uacute;n dinero.&quot; La r&eacute;plica de la chica era un lamento por un mundo perdido.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Bueno, mira, muchachita! &iexcl;Ya te dije que &eacute;l no es! &iexcl;HE VISTO LOS 7 PROFETAS CON MIS PROPIOS OJOS Y &Eacute;L NO ES UN PROFETA, vale! As&iacute; que d&eacute;jame en paz, &iexcl;voy a DORMIR!&quot; Con esa declaraci&oacute;n final, la anciana se dio la vuelta y desapareci&oacute; en la oscuridad de donde hab&iacute;a venido, dejando atr&aacute;s un silencio tenso.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La mirada de la chica volvi&oacute; a posarse en m&iacute;. Sus ojos a&uacute;n dudaban, pero el testimonio de la anciana era irrefutable. Un Profeta menos. Mi afirmaci&oacute;n de no ser uno hab&iacute;a sido corroborada, aunque por una fuente que no me hab&iacute;a percatado que exist&iacute;a. La desesperaci&oacute;n de la chica y la inminente amenaza de los verdaderos Profetas a&uacute;n pend&iacute;an sobre nosotros.</span></p>
</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m18.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m20.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>