<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 14</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='https://ztigma.github.io/8-PROFETAS'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m13.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m15.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 14: Un Despertar Inesperado y un Nuevo Trato
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La oscuridad era total. Despert&eacute;, pero no al cielo abierto ni al aire libre que&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">mi mala suerte</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;suele ofrecerme en mis &quot;renacimientos&quot;. La sensaci&oacute;n era de un lugar cerrado, el aire denso y cargado con el olor a humedad y metal oxidado. Mis sentidos me confirmaron las lecturas: alcantarillas. &quot;&iquest;Alcantarillas? &iquest;De verdad? &iexcl;Es que el universo no puede darme un respiro con un despertar digno de f&eacute;nix?&quot;, pens&eacute; con una exasperaci&oacute;n casi humana. &iquest;C&oacute;mo hab&iacute;a llegado aqu&iacute;? La &uacute;ltima imagen era la de la matanza, la ira, el rastro de destrucci&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Mis ojos se ajustaron a la penumbra, y entonces, en el d&eacute;bil resplandor de una luz lejana, reconoc&iacute; un rostro. La chica traicionera. Sus ojos, antes llenos de terror, ahora me observaban con una mezcla de cautela y resentimiento. Estaba viva. &quot;Claro, la que intent&oacute; apu&ntilde;alarme por la espalda est&aacute; viva. Mi suerte es legendaria,&quot; murmur&eacute; para mis adentros.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;D&oacute;nde estoy?&quot;, pregunt&eacute;, mi voz, ahora de vuelta a su tono inalterable, resonando en el espacio confinado.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Eh! &iexcl;Eh! Tranquilo, semejante semental de mierda.&quot; Su respuesta fue visceral, llena de la ira que yo mismo hab&iacute;a desatado. &quot;&iexcl;Masacraste a todos mis amigos de banda!&quot; Un escalofr&iacute;o me recorri&oacute;, la realizaci&oacute;n de la brutalidad de mis acciones bajo el control de esa furia que me convert&iacute;a en el peor tipo de &quot;mala suerte&quot; andante.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Ella levant&oacute; una mano, apuntando algo hacia m&iacute;. &quot;&iquest;Eh! &iexcl;EH! &iexcl;EH!! Tranquilo, no hagas nada raro, o te juro que te disparo uno en la cabeza, aunque no s&eacute; por qu&eacute;, dudo que funcione.&quot; La amenaza, aunque vac&iacute;a, denotaba su desesperaci&oacute;n. Y la iron&iacute;a de tener un arma apuntada a mi cabeza despu&eacute;s de todo lo que hab&iacute;a pasado... &quot;Justo lo que me faltaba, una amenaza con descuento,&quot; pens&eacute;.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Insist&iacute;, la necesidad de respuestas primando sobre todo: &quot;&iquest;D&oacute;nde estoy?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Venga, c&aacute;lmate, no hagas nada est&uacute;pido, mu&ntilde;ec&oacute;n, &iquest;s&iacute;?&quot; Su tono era una mezcla de s&uacute;plica y orden, pat&eacute;tica y graciosa a la vez.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">De nuevo: &quot;&iquest;D&oacute;nde estoy?&quot; La repetici&oacute;n era el &uacute;nico algoritmo de insistencia que me quedaba ante semejante absurdo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Esc&uacute;chame, te voy a liberar, &iexcl;ah! &iquest;S&iacute;, ya te fijaste que est&aacute;s atado, no lo notaste, cierto?&quot; Mi atenci&oacute;n se dirigi&oacute; a mis extremidades. Efectivamente, cadenas gruesas, fr&iacute;as y pesadas, me inmovilizaban contra una estructura de concreto. &quot;&iexcl;Ah, s&iacute;, las cadenas! Estaba tan ocupado pensando en mi existencia pos-apocal&iacute;ptica y mi mala suerte que no me hab&iacute;a dado cuenta de que estaba inmovilizado. &iquest;Qui&eacute;n lo dir&iacute;a?&quot;, el sarcasmo se col&oacute; en mi mon&oacute;logo interno. &quot;La humillaci&oacute;n era m&iacute;nima, la inconveniencia, m&aacute;xima. Otro punto para el gran plan de la mala suerte c&oacute;smica.&quot; &quot;Pero esc&uacute;chame, s&iacute;, necesito que me ayudes, adem&aacute;s me debes cuatro vidas, fen&oacute;menoide. &iexcl;ME DEBES, S&Iacute;, PERRA!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Su voz se quebr&oacute; al final, la rabia y el dolor evidentes. Supe que no pod&iacute;a ignorarla. No en esta situaci&oacute;n. Despu&eacute;s de todo, uno no masacra a una banda entera sin ganarse algunas deudas.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Esc&uacute;chame, s&iacute;, &iexcl;&iexcl;&iexcl;esc&uacute;chame!!! &iquest;&iexcl;Okey!?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Te escucho...&quot;, respond&iacute;, mi voz reflejando un cansancio que iba m&aacute;s all&aacute; de lo f&iacute;sico. La l&oacute;gica dictaba que la cooperaci&oacute;n, por ahora, era el camino m&aacute;s eficiente para obtener respuestas, o al menos, una salida de este agujero.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Mira, te voy a liberar, pero debes jurarme que no me har&aacute;s da&ntilde;o a m&iacute; ni a mi gente, &iquest;s&iacute;? Adem&aacute;s de eso, quiero que hagas algo por m&iacute;, s&iacute;, s&iacute;, s&iacute;, ya s&eacute; lo de tu secretito, &iexcl;eh! &iexcl;S&iacute;, lo s&eacute;, aja! Mira, estuve hablando con la anciana de aqu&iacute;, ella dice que t&uacute; eres un Profeta, uno de esos cabrones que trajo solo desolaci&oacute;n, muerte y desesperaci&oacute;n a este lugar, &iquest;comprendes? &iexcl;T&uacute; hiciste todo eso, cierto?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La acusaci&oacute;n. La misma que Crystal hab&iacute;a lanzado, ahora repetida por la superviviente de mi furia. &iquest;Un secreto? La anciana. &iquest;Un &quot;Profeta&quot; de la desolaci&oacute;n? La iron&iacute;a de la situaci&oacute;n era tan densa que se pod&iacute;a cortar con un cuchillo (probablemente el que a&uacute;n ten&iacute;a clavado en alg&uacute;n lugar). Mi misi&oacute;n era el orden, y sin embargo, era percibido como el causante del caos. Mi vida era un chiste, y yo era la punchline andante.</span></p>

</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m13.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m15.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>