<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 13</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='https://ztigma.github.io/8-PROFETAS'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m12.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m14.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 13: La Furia Pura, El Despertar Sangriento de Geo
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La batalla hab&iacute;a sido encarnizada. Mi cuerpo, aunque reci&eacute;n regenerado, estaba profusamente herido, la sangre se escapaba de m&uacute;ltiples cortes y perforaciones. Los bandidos, aunque visiblemente da&ntilde;ados y manteniendo su distancia, me observaban, sabiendo que en este mundo desolado, cualquier herida pod&iacute;a ser mortal. &quot;Genial,&quot; pens&eacute; con resignaci&oacute;n, &quot;despu&eacute;s de revivir, &iquest;la primera orden del d&iacute;a es volver a morir? Mi &apos;mala suerte&apos; s&iacute; que tiene sentido del humor.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Entonces, mi pie flaque&oacute;. Ca&iacute; sobre una rodilla, y uno de ellos, con una voz cargada de falso triunfo, pregunt&oacute;: &quot;&iquest;Ya te rendiste?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Mir&eacute; al suelo. Mi propia sangre se extend&iacute;a en un charco oscuro, mi reflejo distorsionado en su superficie rojiza. &quot;Ah, mi propia sangre, haciendo un drama,&quot; pens&eacute; con un toque de iron&iacute;a. Su color empez&oacute; a aturdir mi visi&oacute;n, una niebla carmes&iacute; que se apoderaba de mis sentidos. Algo muy profundo dentro de m&iacute;, una parte que no era m&iacute;a, se fue, cediendo paso a la ira m&aacute;s pura. No era una emoci&oacute;n que yo entendiera, sino una fuerza primal, una mezcla t&oacute;xica de odio, de impotencia ante la traici&oacute;n, de la frustraci&oacute;n de ser acorralado. Hasta que solo la pura ira prevaleci&oacute;. Mi &quot;mala suerte&quot; se hab&iacute;a puesto su traje de gala para la ocasi&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Los sonidos se convirtieron en ecos, repetitivos, distorsionados. Mi foco iba y ven&iacute;a, la realidad se fragmentaba. Pero en el reflejo de mi propia sangre, en medio de ese rojo hirviente, vi un brillo, una chispa de un color indescriptible, algo que no deber&iacute;a existir en el espectro visual. El suelo retumb&oacute;, una vibraci&oacute;n que sent&iacute; m&aacute;s con mi conciencia que con mis o&iacute;dos, y pens&eacute;: &quot;Perfecto, ahora tengo mis propios efectos especiales.&quot; Y de repente, me convert&iacute; en un espectador. La ira dentro de m&iacute;, esa fuerza incontenible, me mov&iacute;a por instinto puro y duro. Mis comandos conscientes se desvanecieron, reemplazados por una eficiencia brutal y despiadada. &quot;Bueno, al menos alguien sabe lo que hace,&quot; pens&eacute; con un punto de iron&iacute;a.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Mis heridas. La sangre hirviendo en el suelo. Las cenizas y las llamas que me hab&iacute;an reconstruido. Ahora, esas mismas fuerzas sanaban r&aacute;pidamente mis heridas, cerrando la carne, purificando la forma con cada pulso de furia. Los bandidos, testigos de esta transformaci&oacute;n, mantuvieron su distancia, un miedo creciente en sus ojos. Pero la mujer, la &quot;jefa&quot; que me hab&iacute;a traicionado, se abalanz&oacute;, creyendo que su momento era ahora, buscando dar la estocada mortal. &quot;&iexcl;Qu&eacute; ingenua!&quot;, la ira dentro de m&iacute; pareci&oacute; pensar con una macabra suficiencia.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Mi mano se movi&oacute;. No mi voluntad, sino la de la ira. Con una velocidad brutal que ni siquiera yo, el observador, pod&iacute;a procesar por completo, la tom&eacute; del cuello. Mis ojos brillaban con un rojo hilarante, arrogante, un reflejo carmes&iacute; que se asomaba en los cristales rotos cercanos, iluminados por el brillo fulgurante de mis ojos. Una postal encantadora para mi curr&iacute;culum de &quot;mala suerte&quot;.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Los bandidos, al ver a su l&iacute;der en aprietos, se abalanzaron, una carga inevitable de carne y metal. Pero uno de ellos, el m&aacute;s astuto o el m&aacute;s aterrorizado, se qued&oacute; al margen, susurrando con una voz que se perdi&oacute; en el viento: &quot;&iquest;Un profeta? &iexcl;Y es de ira, vamos a morir todos!&quot; &quot;&iexcl;Profeta de ira! &iexcl;Eso s&iacute; que es una etiqueta pegadiza para mi desgracia!&quot;, pens&eacute; con un deje de sarcasmo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Con una frialdad dantesca, presenci&eacute; la escena brutal. La ira dentro de m&iacute;, esa fuerza imparable, se manifest&oacute;. Con lo que parec&iacute;a un simple toque, el cuerpo de uno de los bandidos se convirti&oacute; en polvo rojizo, desintegr&aacute;ndose de forma horrible. Su figura se estamp&oacute; contra la calle, un rastro de ceniza y carne pulverizada que se extend&iacute;a hasta el edificio m&aacute;s cercano, una impresi&oacute;n grotesca de lo que alguna vez fue un hombre. &quot;Un buen final para un lunes por la ma&ntilde;ana,&quot; me sorprend&iacute; pensando.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Entre el fuego que ahora bailaba de mis heridas cerradas, la ceniza que flotaba en el aire y la sangre derramada por doquier, solo quedaban dos en pie. Y uno de ellos, el que hab&iacute;a susurrado, dudaba, su voluntad rota. Me hab&iacute;a olvidado de la chica. Al no sentir resistencia en mi agarre, la hab&iacute;a soltado, mi atenci&oacute;n enfocada en la amenaza inminente de los otros bandidos. &quot;Siempre me olvido de los detalles insignificantes,&quot; se burl&oacute; la ira.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Uno de ellos, impulsado por el miedo o la desesperaci&oacute;n, clav&oacute; una guada&ntilde;a atada por cadenas en mi antebrazo. No me inmut&eacute;. La ira no sent&iacute;a dolor. Jugu&eacute; con la resistencia de la guada&ntilde;a, jalando con una fuerza descomunal hasta traer al bandido hacia m&iacute;. Tom&eacute; su rostro en el aire y lo aplast&eacute; contra el suelo, un impacto seco y definitivo. El &uacute;ltimo descarg&oacute; su arma contra m&iacute;, sus balas perforando mi piel, pero mi sangre, al derramarse, hirvi&oacute; en llamas, consumiendo las heridas, cerr&aacute;ndolas con ceniza y fuego. &quot;&iquest;M&aacute;s agujeros? &iquest;En serio? Esto ya es personal.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">El &uacute;ltimo, sin balas, solo con su cuchillo, carg&oacute; con desesperaci&oacute;n. Lo clav&oacute; en mi abdomen. Pero no me inmut&eacute;. Me alc&eacute; sobre &eacute;l, el cuchillo a&uacute;n incrustado, y con un codo en la nuca lo saqu&eacute; de posici&oacute;n, casi mat&aacute;ndolo, para inmediatamente rematarlo con un rodillazo en el est&oacute;mago. Con el mismo pie, mientras su cuerpo a&uacute;n estaba en el aire, lanc&eacute; una patada en onda o radio, una explosi&oacute;n de energ&iacute;a brutal que lo envi&oacute; dando vueltas, estrell&aacute;ndose contra lo m&aacute;s alto de un gran edificio, su forma desapareciendo en la distancia. &quot;Por fin, un poco de espacio personal,&quot; pens&oacute; la ira.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Todo se detuvo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La escena era brutal y dantesca. Fuego y sangre derramada por todas partes, cenizas brotando de mi cuerpo, ahora impoluto. Solo quedaba el &uacute;ltimo bandido, el que hab&iacute;a dudado, ahora huyendo sin prop&oacute;sito, su mente completamente rota. Esto solo me enfureci&oacute; m&aacute;s. La ira no estaba satisfecha. Lo alcanc&eacute; en un instante.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">De forma dram&aacute;tica y brutal, pidi&oacute; piedad. La chica que me hab&iacute;a traicionado, vomitaba y gritaba, observando la escena con una firmeza que se desmoronaba. Con un solo movimiento, totalmente encarnizado, saqu&eacute; con cabeza y todo su espina dorsal, trayendo consigo gran parte de sus &oacute;rganos internos. Un espect&aacute;culo de horror. &quot;Ah, bueno, al menos termin&eacute; el trabajo,&quot; suspir&oacute; la ira, con un toque de macabra satisfacci&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Para m&iacute;, el observador, fue demasiado. La ira, tan inmensa y avasalladora, se calm&oacute; de repente. Un interruptor se accion&oacute;. El fuego en mis ojos se extingui&oacute;, el rojo se desvaneci&oacute;, y mis ojos volvieron a su color original. El caos se detuvo. &quot;&iquest;Termin&oacute;? &iquest;Ya puedo irme a casa?&quot;, pens&eacute; con un cansancio infinito. El Ztigma se mantuvo en silencio durante la masacre. &iquest;Qu&eacute; dir&aacute; ahora, Crystal? &iquest;Y cu&aacute;l ser&aacute; el siguiente paso de Geo, purificado de la ira, en este mundo devastado? Seguramente, m&aacute;s &quot;mala suerte&quot;. Lo juro, el universo tiene un s&aacute;dico sentido del humor conmigo.</span></p>
</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m12.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m14.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>