<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 25</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='/'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m24.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m26.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 25: Un Amanecer sobre la Mano del Coloso y la Amarga Dulzura de la Vida Salvaje
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Me despert&eacute;. Un manto de luz suave se colaba entre los tit&aacute;nicos dedos de piedra y metal del gran Coloso, pintando el interior improvisado de nuestro refugio con rayas doradas y sombras alargadas. El cielo, visible a trav&eacute;s de las grietas en el pu&ntilde;o p&eacute;treo, era de un azul tan profundo que dol&iacute;a la vista, despejado hasta el infinito. La tormenta, esa furia blanca que nos hab&iacute;a perseguido, hab&iacute;a cesado por completo. La ciudad desolada, un esqueleto de concreto y acero, se pod&iacute;a ver con una claridad escalofriante a trav&eacute;s de las aperturas de nuestra mano-fortaleza. Emily, un bulto envuelto en su manta improvisada, todav&iacute;a dorm&iacute;a, un ligero ronquido perforando el silencio de la ma&ntilde;ana. Parec&iacute;a que esta vez me hab&iacute;a levantado temprano, una novedad en mi &quot;no-vida&quot;. Todo parec&iacute;a tranquilo, casi irreal.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">No sab&iacute;a c&oacute;mo, pero segu&iacute;a vivo. En un mundo extra&ntilde;o y ajeno a m&iacute;, al que evidentemente no pertenec&iacute;a, flotando sobre la mano de un dios ca&iacute;do. Por primera vez, pod&iacute;a detenerme a ser un espectador m&aacute;s de esta extra&ntilde;a nueva vida y sus cosas &quot;buenas&quot;: no hab&iacute;a batallas, no hab&iacute;a Profetas irradiando muerte, no hab&iacute;a esa constante amenaza de desintegraci&oacute;n. &quot;Solo hambre, fr&iacute;o y sed,&quot; pens&eacute; con un humor seco, &quot;pero no m&aacute;s lucha y muerte por este momento.&quot; Parec&iacute;a que nada pod&iacute;a suceder en un instante como este, donde el sol sal&iacute;a por la ma&ntilde;ana e iluminaba todo nuestro panorama, ba&ntilde;ando la nieve en un brillo iridiscente. &quot;Pens&eacute;, solo era mala suerte as&iacute; sin m&aacute;s, no podr&iacute;a durar para siempre... espero, claro est&aacute;.&quot; Parec&iacute;a que un guionista o escritor de mal gusto controlaba los hilos de mi desgracia, pero por fin un buen momento, una tregua del destino.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Me fij&eacute; con calma, observando y escudri&ntilde;ando el azul tan claro del cielo que hasta algunas estrellas lejanas, como motas de sal, todav&iacute;a lograban verse. Y por primera vez pude notar que en el cielo no solo hab&iacute;a estrellas, sino algunas megaestructuras que parec&iacute;an peque&ntilde;as manchas, apenas perceptibles a la vista, pero era evidente que eran inmensamente grandes. &quot;Parece que en el cielo o m&aacute;s all&aacute; de &eacute;l, &iquest;hab&iacute;a m&aacute;s &apos;gente&apos;?&quot; &quot;Tal vez colonizamos el espacio, o creamos m&aacute;s problemas para el futuro.&quot; Tantas cosas hab&iacute;an pasado, tanto que no sab&iacute;a. Pod&iacute;a ver el coloso congelado, su rostro pac&iacute;fico y moribundo a kil&oacute;metros de distancia, y tan solo su mano alcanz&aacute;ndome, yo justo posado en ella. &quot;&iquest;En qu&eacute; clase de realidad estaba aterrizando? Hace unos d&iacute;as hab&iacute;a luchado a muerte contra cosas que nunca en mi vida hab&iacute;a presenciado, mi cuerpo ardiendo y recomponi&eacute;ndose, mis entra&ntilde;as vomitando fuego oscuro.&quot; Todas estas cosas empezaban a juntarse en mi mente, un torbellino de datos y preguntas sin respuesta, en medio de esta perfecta calma matutina. &quot;&iexcl;Qu&eacute; mal momento!&quot;, pens&eacute; con exasperaci&oacute;n. &quot;&iquest;No pod&iacute;an simplemente dejarme disfrutar de la calma? No, claro que no. Mi &apos;mala suerte&apos; no me da respiro ni para pensar.&quot; En fin, mis pensamientos empezaban a agobiarme un poco, la cabeza me dol&iacute;a con la acumulaci&oacute;n de datos y la iron&iacute;a de mi situaci&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">De la nada, algo me interrumpi&oacute;. Fue Emily. Su voz, ronca por el sue&ntilde;o, pero con su chispa habitual, perfor&oacute; mis reflexiones.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;C&oacute;mo est&aacute;s, Fen&oacute;meno? Veo que hoy est&aacute;s m&aacute;s cerca de la vida que de la muerte, &iexcl;jajaja!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Emily?&quot;, dije, algo sobresaltado. &quot;S&iacute;, aqu&iacute; estoy. &iquest;Qu&eacute; c&oacute;mo estoy? No sab&iacute;a que, bueno, no importa. Estaba pensando... este lugar no est&aacute; tan mal, &iquest;sabes? Solo est&aacute; destruido y acabado, solo eso. Nada que no se pueda cambiar, &iquest;sabes? Un peque&ntilde;o proyecto de restauraci&oacute;n global, un d&iacute;a a la vez.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Y qu&eacute; planteas, Ni&ntilde;o Fen&oacute;meno? &iquest;Vienes a cambiar nuestra hermo-oosa realidad?&quot;, dijo ella, estir&aacute;ndose, sus m&uacute;sculos haciendo un crujido. &quot;Ser&iacute;a un bonito detalle, &iquest;no crees? Aunque la &uacute;ltima vez que se intent&oacute;, termin&oacute; justamente como ves ahora, al parecer, o &iquest;no escuchaste a la ni&ntilde;a? Los Profetas se corrompieron o algo as&iacute; y parece que eso los llev&oacute; a esto, &iquest;sabes? La verdad no me importa. Solo s&eacute; que esa Profeta de la Luz me cae re mal, &iexcl;me dispar&oacute;! &iquest;La viste? Y parec&iacute;a una ni&ntilde;a inocente. &iexcl;Qu&eacute; iron&iacute;a, &iquest;no?! En este lugar, &iquest;ya uno no puede confiar en nadie?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;S&iacute;, Emily, qu&eacute; iron&iacute;a, &iquest;no? Proviniendo de ti, sin dudas eres de fiar,&quot; respond&iacute; con mi tono m&aacute;s seco, levantando una ceja inexistente.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Qu&eacute;? &iquest;Quieres aludirme con algo, Fen&oacute;meno?&quot;, pregunt&oacute; ella, su voz aguda.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Nah, d&eacute;jalo as&iacute;. Tal vez no estoy de humor para esto,&quot; dije, mirando el cielo azul. &quot;Cambiando de tema, &iquest;tienes alguna idea de c&oacute;mo vamos a bajar de esta monta&ntilde;a que no parece terminar en ninguna parte? Estoy cansado de ella, &iquest;sabes? Sobre todo cuando gente sin m&aacute;s intenta matarme.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Ni&ntilde;o Fen&oacute;meno,&quot; comenz&oacute; Emily, su voz bajando un poco. &quot;Sabes, me pregunto, &iquest;c&oacute;mo se siente morir tantas veces?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;No lo s&eacute; con certeza, Emily,&quot; admit&iacute;, la imagen del fuego oscuro brotando de m&iacute; a&uacute;n fresca en mis recuerdos. &quot;Es como si una pel&iacute;cula pasara frente a tus ojos, pero no la entiendes del todo. Tal vez como si te estuvieras durmiendo con dolor e incredulidad, una oscuridad fr&iacute;a que te envuelve. No lo sabes con certeza al final, es m&aacute;s una experiencia que un sentimiento. &iquest;A qu&eacute; viene eso?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Bueno, tal vez alg&uacute;n d&iacute;a me toque, &iquest;sabes? Solo quer&iacute;a saber si no era algo tan feo,&quot; dijo con un suspiro. &quot;Me salvaste, &iquest;sabes? Si no te hubieras interpuesto en el tiroteo de all&aacute; arriba con la Enana Metralletas Lun&aacute;ticas, estar&iacute;a muerta justo ahora... gracias, en serio.&quot; Su voz se volvi&oacute; m&aacute;s seria, un raro momento de vulnerabilidad. &quot;Aun as&iacute;, me debes tres vidas m&aacute;s, la de mis amigos. Espero que lo valga, &iquest;sabes? Me debes, &iquest;sabes?, y a m&iacute; me gusta cobrar bien mis deudas. Igual con la enana esa, esa tambi&eacute;n me debe unos tiroteos m&aacute;s, &iexcl;JA JA JA!&quot; Emily estall&oacute; en carcajadas, su buen humor regresando con fuerza.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Entiendo, Emily, no pasa nada,&quot; dije, aceptando la deuda y la hipocres&iacute;a inherente. (Es verdad, hab&iacute;a olvidado lo resignado y en deuda que me sent&iacute;a con Emily, tambi&eacute;n que hab&iacute;a intentado matarme, pero a estas alturas no me pod&iacute;a importar menos. Mi lista de problemas ya era demasiado larga para rencores.)</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Emily fue poco a poco recogiendo sus maletas, una mochila gastada y varios sacos, y no paraba de hablar sobre los diversos viajes de exploraci&oacute;n que hizo en la jungla, sus an&eacute;cdotas llenando el espacio con un parloteo constante. Tal vez era porque, al parecer, all&aacute; nos dirig&iacute;amos. Yo ya estaba preparado desde hac&iacute;a rato, la ceniza de mi cuerpo vibrando con impaciencia, solo la esper&eacute; hasta que terminara.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Poco a poco, fuimos bajando la gran monta&ntilde;a, una tarea ardua que llev&oacute; horas, desliz&aacute;ndonos por laderas de nieve y escombros, usando las rocas como puntos de apoyo. Las ruinas gigantescas del Coloso, que antes parec&iacute;an un refugio, ahora se alzaban a nuestras espaldas como un recordatorio monumental de la destrucci&oacute;n. Llegamos a la falda de esta y posteriormente a las ruinas de la ciudad al caer la noche. Era extra&ntilde;o ver la ciudad en la noche, tan sola y devastada, una masa oscura y silenciosa de esqueletos de edificios. Parec&iacute;a que no hab&iacute;a nadie, pero nada m&aacute;s lejos de la realidad. Como peque&ntilde;os focos de luz, luci&eacute;rnagas titilantes en la inmensidad oscura, se pod&iacute;an ver, desde lo alto de la falda de la monta&ntilde;a, peque&ntilde;os rescoldos a la distancia. Eran fuegos precarios, resisti&eacute;ndose a apagarse en el medio de una ciudad acabada. Era evidente que eran personas, agrupadas para combatir una noche que poco a poco se volv&iacute;a m&aacute;s fr&iacute;a, el viento helado silbando entre los rascacielos derrumbados. Al transitar la ciudad, solo mis sospechas se hicieron cada vez m&aacute;s claras: s&iacute;, era gente, vagabundos encorvados, maleantes de ojos hundidos y familias enteras acurrucadas, todos con miedo y desesperaci&oacute;n en sus ojos, ocult&aacute;ndose en los nichos de la destrucci&oacute;n. Todo con una extra&ntilde;a aura medieval, una vuelta a lo b&aacute;sico y lo brutal. No pod&iacute;a dejar de pensar en ello. Ya era bastante tarde, y Emily no se deten&iacute;a.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Emily, ya es tarde, tengo sue&ntilde;o, vamos a dormir en alguna parte?&quot; pregunt&eacute;, mi energ&iacute;a flaqueando por primera vez en horas.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Ja, Fen&oacute;meno, t&uacute; s&iacute; tienes sentido del humor!&quot;, exclam&oacute;, sin detener su paso ligero. &quot;&iexcl;Al menos que quieras que te repartan en trocitos por la ciudad, es mejor no dormirse en la ciudad! &iexcl;Los vivos est&aacute;n despiertos, los muertos yacen dormidos para siempre!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;A qu&eacute; te refieres, mujer? &iquest;M&aacute;s enigmas post-apocal&iacute;pticos?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;No es obvio? Cruzaremos toda la ciudad hasta que se haga de d&iacute;a. Y aun as&iacute;, todav&iacute;a quedar&aacute; ciudad que cruzar, pero algo es seguro: nada de dormir. As&iacute; que, &iexcl;marchando! Y m&aacute;s vale que est&eacute;s preparado para patearle el culo al que se pase de chistoso, aunque la verdad no creo que pase nada mientras sigamos marchando. Es poco probable que alguien se meta con nosotros, por lo menos no una persona, claro est&aacute;. Las cosas peores acechan en la oscuridad.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Por qu&eacute; no me dijiste antes, Emily? &iquest;Soy tu mula de carga?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Si te dec&iacute;a, Fen&oacute;meno, entonces ibas a querer discutirlo conmigo o buscar una manera y no la hay! As&iacute; que prefer&iacute; seguir sin m&aacute;s.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Bien, Emily, pero la pr&oacute;xima vez puedes decirme. Tal vez as&iacute; me preparo para, no s&eacute;, &iquest;digo, que no me d&eacute; sue&ntilde;o? Como sea, solo sigamos caminando hasta llegar a donde quiera que sea que quieras llegar. Igual, con el hambre que tengo, dudo que duerma mucho.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Seguimos atravesando la ciudad. Edificios ca&iacute;dos que se retorc&iacute;an hacia el cielo, sus esqueletos de metal y hormig&oacute;n grabados con historias de restos de batallas inescrupulosas que se colaban de entre las sombras de sus calles. Tanques de guerra abandonados, oxidados y vac&iacute;os, como juguetes olvidados de gigantes. Las puertas de los subterr&aacute;neos donde yac&iacute;an los trenes, cubiertas de grafitis descoloridos, tomadas por gente sin hogar, sus fuegos crepitando en la oscuridad. Equipo antimotines regado por el suelo, cascos y escudos destrozados. Papeles regados y h&uacute;medos, tal vez peri&oacute;dicos con titulares olvidados, tal vez el trabajo de alg&uacute;n oficinista. Algunos restos de lo que parec&iacute;a controles militares y policiales, sus alambrados retorcidos y esparcidos como intestinos de bestia. De entre las calles y escombros, se pod&iacute;a ver a la gente escondi&eacute;ndose y refugi&aacute;ndose de la intemperie, quemando alg&uacute;n tipo de combustible o le&ntilde;a en peque&ntilde;os bidones para resistir la noche. Los autom&oacute;viles y buses solo eran esqueletos oxidados de lo que alguna vez fueron, sus neum&aacute;ticos desinflados, sus ventanas rotas como cuencas vac&iacute;as. La ciudad misma era un gran esqueleto, hirviendo desde su interior como un cad&aacute;ver putrefacto. Me fij&eacute; en muchos detalles, pero el que m&aacute;s llam&oacute; mi atenci&oacute;n, sin dudas, fue ver el cr&aacute;neo de un Coloso enterrado a la mitad de un rascacielos. La cabeza enorme, de metal deformado y huesos gigantes, sobresal&iacute;a a mitad de un edificio que se resist&iacute;a a caerse, el cr&aacute;neo permanec&iacute;a ah&iacute; sin m&aacute;s, horadado, una cicatriz permanente. Era claramente visible con los primeros rayos de luz del sol que se colaban por entre los edificios, una escena sombr&iacute;a y grotesca de lo que alguna vez pas&oacute; en este gran lugar lleno de tantas historias perdidas en la vor&aacute;gine de quien sabe qu&eacute; conflicto.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Hab&iacute;a amanecido un nuevo d&iacute;a, y estaba totalmente agotado, con hambre y ahora con un sue&ntilde;o abrumador. Una nueva necesidad anotada en mi lista de deseos que nunca se cumplir&aacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Emily?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Qu&eacute;, Cabez&oacute;n?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Cu&aacute;ndo vamos a comer? Siento que mi sistema se va a apagar si no meto algo.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Ah, qu&eacute; bien que lo preguntas! Eso te iba a decir, &iquest;sabes? No tenemos raciones desde hace tres d&iacute;as y desde entonces ya era bastante escasa la comida. &iquest;Pero sabes qu&eacute;? M&aacute;s adelante hay un r&iacute;o. Cruza la ciudad. Seg&uacute;n antes, toda la mierda de la ciudad pasaba por ah&iacute;, pero el sistema de drenado o drenaje est&aacute; totalmente acabado, as&iacute; que, seg&uacute;n tengo entendido, ya no pasa m&aacute;s mierda por ah&iacute;. &iexcl;Al d&iacute;a de hoy hay pescado fresco listo para comer! &iquest;Te gusta el pescado? Espero, porque si no me como el tuyo sin preguntar, &iexcl;jajajaja!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Emily, &iquest;quisiste decir algo, alg&uacute;n chiste? Porque no lo pesqu&eacute;.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;De qu&eacute; hablas, tonto? &iquest;Yo? &iquest;Hacer chistes? &iexcl;Pfff!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;No, solo, no importa. S&iacute;, me gusta el pescado, Emily, incluso me gusta mucho. Mientras no pesquemos un gran pedazo de caca flotante, sin dudas estar&eacute; agradecido.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Jajajaja! &iexcl;No, Geo, te garantizo que no ver&aacute;s caca flotando en el r&iacute;o! Tal vez la m&iacute;a, &iexcl;jajajaja!&quot;, dijo Emily, estallando en carcajadas. &quot;Espero que no pesques ese salm&oacute;n sin dudas.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Ja! &iexcl;Ja! &iexcl;Ja!&quot;, repliqu&eacute; sarc&aacute;sticamente. &quot;Emily, estuvo bueno el chiste, debo admitir, pero no me hizo gracia. Tengo hambre.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Caminamos y caminamos, el sol ascendiendo lentamente en el cielo azul, y poco a poco llegamos al sitio. Era evidente que s&iacute;, era un r&iacute;o que cruzaba toda la ciudad. En tiempos pasados, debi&oacute; haber estado contaminado hasta decir basta, con hedor a moho y a desperdicios de todo tipo, un canal p&uacute;trido. Pero ahora, sin dudas, estaba limpio. El agua era tan clara que parec&iacute;a que los peces flotaban en el aire, sus escamas brillando bajo la luz del sol.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;C&oacute;mo piensas atrapar a esos peces? No parece que quieran ser comidos, &iquest;sabes? Parecen bastante tranquilos.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Jajajaja! &iquest;Qu&eacute; dices, Geo? &iexcl;Ellos desde aqu&iacute; me est&aacute;n susurrando &apos;hacer pescado a la parrilla&apos;! &iexcl;Me lo suplican!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Bueno, as&iacute; lo haremos: &iexcl;Ja! Bueno, no tengo un plan, jejeje. El que atrape uno se lo come, &iquest;c&oacute;mo lo ves?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Bueno? &iquest;As&iacute; nom&aacute;s? De acuerdo, que as&iacute; sea. Mi primer intento de pesca en este nuevo mundo. La suerte est&aacute; echada.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La verdad no ten&iacute;a idea de c&oacute;mo pescar un pez. Pero bueno, me puse manos a la obra, intentando tomar uno con mis propias manos. &iexcl;Qu&eacute; mala idea, debo admitir! Mis dedos se mov&iacute;an torpemente en el agua helada, los peces escurridizos. No pude pescar ni uno.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Mientras tanto, Emily, con cara burlesca, pareciendo resistirse a re&iacute;rse, resoplando risa, poco a poco fue desempaquetando su gran bolso de exploradora empedernida. Sac&oacute; una gran red de pesca, de malla fina y cuerda resistente, y la lanz&oacute; con un movimiento experto, pos&aacute;ndola sin m&aacute;s en el agua. Luego se sent&oacute; sin m&aacute;s, con una sonrisa de suficiencia. Yo sal&iacute; del agua, empapado y resignado, vi&eacute;ndola. Ella estaba sentada en una posici&oacute;n bastante masculina, de piernas abiertas y relajada, casi acostada en las escaleras de piedra musgosa de dicho lugar.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Qu&eacute;? &iquest;Qu&eacute;? &iquest;Qu&eacute; me ves, mocoso?&quot;, dijo ella, levantando una ceja.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Emily, no me dijiste que ten&iacute;as una red de pesca. Adem&aacute;s, me dijiste que lo que atrap&aacute;ramos ser&iacute;a lo que comer&iacute;amos, &iexcl;y no he pescado nada!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;S&iacute;, exacto, eso dije. No s&eacute;, pero creo que pierdes tu tiempo, Fen&oacute;meno. Los peces se ir&aacute;n al atardecer. Si sigues llorando aqu&iacute; como una ni&ntilde;ita, te quedar&aacute;s sin comer.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Vah! Debes estar jodi&eacute;ndome, Emily. Est&aacute; bien, har&eacute; lo que pueda. Pero mi &apos;mala suerte&apos; no me abandona ni para pescar.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Segu&iacute; intentando, y cada vez que sal&iacute;a del agua, con las manos vac&iacute;as y el cuerpo tiritando, solo ve&iacute;a la cara de risa contenida de Emily, una mueca incontenible que no lograba disimular sus sollozos de diversi&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Qu&eacute; te hace tanta gracia, Emily?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Yo? &iexcl;Yo no me estoy riendo!&quot;, dijo ella, sollozando risas, su cuerpo temblaba con cada una.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Aj&aacute;, bueno, Emily, me cans&eacute;, t&uacute; ganas. No tiene caso pescar si no poseo en este momento herramientas suficientes. Mis habilidades no incluyen la pesca con manos desnudas.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Me sent&eacute; frustrado, pensando en mi mala suerte, as&iacute; hasta que me acost&eacute; con hambre y me qued&eacute; dormido del cansancio, mi cuerpo finalmente cediendo a la fatiga.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Empec&eacute; a escuchar de entre el sue&ntilde;o el chisporroteo familiar de alguna braza ardiente y un buen olor a comida, un aroma ahumado y salado que me hizo gru&ntilde;ir el est&oacute;mago. Me levant&oacute; de golpe.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Qu&eacute; es ese olor?&quot;, pregunt&eacute;, mis ojos a&uacute;n pegados.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Ah! &iexcl;Ya te levantaste, bella durmiente! &iexcl;Es mi comida!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Ah, ya...&quot;, dije, con una cara triste, &quot;:(&quot;.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Ehhhh! &iexcl;No pongas esa carota que tu belleza natural se desfigura de golpe!&quot;, exclam&oacute;, d&aacute;ndome un golpecito en el brazo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;S&iacute;, s&iacute;, Emily, pasar&eacute; hamb&mdash;&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Emily me interrumpi&oacute;, deslizando un plato met&aacute;lico hacia m&iacute; con un pescado entero, dorado y humeante.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Toma, ni&ntilde;ita. Ah&iacute; est&aacute; la comida que tanto suplicas. La pr&oacute;xima vez, s&eacute; un hombre y c&aacute;zala t&uacute; mismo, &iquest;s&iacute;? &iexcl;Jajajaja!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Pude ver era una cantidad muy grande de pescado, una pila humeante. &quot;&iquest;Cu&aacute;ntos peces hab&iacute;a pescado Emily? &iquest;Hab&iacute;a vaciado el r&iacute;o entero?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Geo? &iquest;Qu&eacute; ser&iacute;as de m&iacute; sin m&iacute;?&quot;, dijo ella, con una sonrisa ladeada. &quot;Seguro ya estar&iacute;as muerto de hambre. Y fr&iacute;o.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Com&iacute; sin parar hasta que devor&eacute; el &uacute;ltimo trozo de pescado, la carne se desprend&iacute;a tierna y jugosa. Nunca antes hab&iacute;a tenido tanta hambre, puedo asegurar que fue el mejor pescado de mi vida. Incluso mi &quot;mala suerte&quot; no pudo arruinar eso.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Una vez termin&eacute; de comer, empec&eacute; a fijarme en el lugar con mi mente m&aacute;s clara.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Estaba en una especie de ribera del r&iacute;o, cerca de unas escaleras de piedra que se hund&iacute;an en el agua. Debajo de un puente de concreto destrozado que lo cruzaba, Emily hab&iacute;a encendido una gran fogata que parec&iacute;a m&aacute;s una hoguera gigante, donde estaba cocinando gran cantidad de pescado. Era el atardecer, el cielo te&ntilde;ido de naranjas y violetas, y Emily parec&iacute;a que le hab&iacute;a tomado tiempo prepararlo todo. De alg&uacute;n modo, apreciaba su esfuerzo. &iquest;Me preguntaba si ella pod&iacute;a apreciar el m&iacute;o? Sea como sea, no importaba. Todav&iacute;a quedaba camino y, adem&aacute;s, gente que quer&iacute;a matarme... No sab&iacute;a qu&eacute; pensar, solo quisiera estar en mi casita, durmiendo tranquilo sin todos estos problemas. Este lugar, tan arruinado y desolado, me recordaba un poco a mi hogar original, a su misma tranquilidad, solo que ahora, rota.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Se hizo de noche r&aacute;pidamente, y la hoguera segu&iacute;a encendida, crepitando, proyectando sombras danzantes sobre el puente y el r&iacute;o. Emily hac&iacute;a lo posible por mantenerla encendida, a&ntilde;adiendo ramas y escombros. Terminamos de comer y ella ya estaba muy cansada, su voz sonaba suave y contenida cuando se refiri&oacute; a m&iacute;.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Geo? Si muriera en una de esas peleas, &iquest;llorar&iacute;as por m&iacute;?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;No lo s&eacute;, Emily...&quot;, dije, mis sistemas procesando la pregunta, la verg&uuml;enza. Me daba verg&uuml;enza admitir que s&iacute;, que muy probablemente s&iacute;. &quot;Aunque, seguramente, s&iacute;, s&iacute; llorar&iacute;a por ti. No tengo a m&aacute;s nadie. Mi mundo se desmoron&oacute;, y t&uacute; eres lo m&aacute;s cercano a alguien, amigo o familiar, que tengo en este lugar. No me importa mucho pensar en ello, pero s&iacute; valoro tu compa&ntilde;&iacute;a, si eso te preocupa.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Ah! Vaya, seguro tuviste muchas novias antes de llegar aqu&iacute;,&quot; dijo, su voz con un tono burl&oacute;n, pero suave.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Qu&eacute;? Nunca tuve una,&quot; dije, la verdad.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Jajaja! &iexcl;S&iacute;, claro! &iexcl;Eres un mentiroso!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Solo te dir&eacute; algo, Emily,&quot; dije, mi mirada fija en el fuego. &quot;No soy el tipo de hombre para ninguna mujer. Soy un tipo de mala suerte. Nada bueno puede salir de m&iacute; y nada bueno le puede pasar a quien me acompa&ntilde;e. No creo que nadie merezca a alguien como yo.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Oh, ya veo, Geo,&quot; dijo ella, su voz ahora completamente seria, reflejando el brillo de las llamas en sus ojos. &quot;Tu visi&oacute;n de las cosas es bastante pesimista ahora que lo veo.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;S&iacute;, as&iacute; lo es,&quot; confirm&eacute;, el peso de mis palabras flotando en el aire fr&iacute;o.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Sin cruzar m&aacute;s palabras, el cansancio y el silencio de la noche nos envolvieron, y ambos conciliamos el sue&ntilde;o.</span></p>
</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m24.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m26.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>