<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 27</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='https://ztigma.github.io/8-PROFETAS'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m26.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m28.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 27: ¿Arañones Metálicos?
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Entramos a las instalaciones y lo primero que se me vino a la mente fue:</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Oigan, ara&ntilde;as, &iquest;por qu&eacute; demonios no han ayudado a la gente de afuera? Aqu&iacute; tienen luz y creo que hasta agua y comida, al parecer. Emily exclam&oacute;, con un brillo inusual en los ojos. &mdash;&iexcl;Oye, s&iacute;, cabezotas, tienes raz&oacute;n! &iexcl;Oigan, ara&ntilde;as, &iquest;por qu&eacute; no nos han ayudado?</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Una de las ara&ntilde;as, la que parec&iacute;a ser nuestra gu&iacute;a principal por su posici&oacute;n en el centro, gir&oacute; ligeramente su cuerpo met&aacute;lico hacia nosotros. &mdash;Entendemos su preocupaci&oacute;n, usuarios, pero tenemos miedo, incluso tenemos mucho miedo. Adem&aacute;s de eso, si intentamos reconstruir y ayudar a la gente, con total seguridad nos volver&iacute;amos un objetivo en el conflicto actual. La humanidad, en su crisis y desesperaci&oacute;n, se abalanzar&iacute;a sobre nosotros como carro&ntilde;eros. Nuestras instalaciones, este basti&oacute;n de progreso que a&uacute;n sigue en pie, se perder&iacute;an. Por ahora somos solo una semilla latente en medio del bosque, inmaculada esperando la lluvia sin que nadie la perturbe para crecer y no pudrirse en un lodazal.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Emily y yo nos miramos por un instante, asimilando la cruda l&oacute;gica de sus palabras. El silencio se cerni&oacute;, denso, antes de que Geo lo rompiera.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Entiendo, ara&ntilde;ita. &iquest;D&oacute;nde est&aacute; Otrora?</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Los llevamos justo para all&aacute; &mdash;respondi&oacute; la ara&ntilde;a, moviendo sus m&uacute;ltiples patas con suavidad.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Caminamos por pasillos impecables, asombr&aacute;ndonos con cada paso. Ve&iacute;a sistemas de riego hidrop&oacute;nico que sustentaban plantaciones exuberantes, y a muchas otras ara&ntilde;as rob&oacute;ticas &mdash;o como ellos prefer&iacute;an, ara&ntilde;as a secas&mdash; haciendo su trabajo. Algunas parec&iacute;an sumidas en intrincados c&aacute;lculos, como&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">cient&iacute;ficas</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;inmersas en sus investigaciones. En alg&uacute;n momento pasamos por un pasillo y pude ver una ara&ntilde;a con herramientas incorporadas, una suerte de&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">ara&ntilde;a mec&aacute;nica</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. No pude resistir la pregunta.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Oye, acabo de ver una ara&ntilde;a mec&aacute;nica, &iquest;cierto?</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iexcl;S&iacute;! Es&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Bob el mec&aacute;nico</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Le pusimos ese nombre en un humor a un programa para ni&ntilde;os de la vieja era. &Eacute;l nos ayuda a repararnos; es el que m&aacute;s sabe sobre nuestros dise&ntilde;os, aunque sus capacidades de reparaciones son limitadas. Se frustra a veces, ya que no puede hacer m&aacute;s de nosotros.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iquest;Puedo hablar con Bob?</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;S&iacute;, adelante, int&eacute;ntelo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Me acerqu&eacute; a la ara&ntilde;a mec&aacute;nica, que parec&iacute;a absorta en la manipulaci&oacute;n de unos circuitos.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Hola, Bob, &iquest;c&oacute;mo est&aacute;s?</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iexcl;Oh! Un usuario. Qu&eacute; divertido, nunca pens&eacute; ver uno m&aacute;s nunca. &iquest;Qu&eacute; te trae hasta aqu&iacute;, usuario? &mdash;Su voz sonaba con una peculiar mezcla de curiosidad y monoton&iacute;a mec&aacute;nica.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Bueno, te vi trabajando y pens&eacute;: &iquest;qu&eacute; haces?</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Intento averiguar c&oacute;mo construir m&aacute;s como nosotros. &iquest;Sabes c&oacute;mo, usuario?</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iquest;Qu&eacute;? No, la verdad que no, Bob. No tengo la m&aacute;s remota idea.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Un leve zumbido, casi un suspiro, provino de Bob. &mdash;Est&aacute; bien, usuario. Voy a seguir trabajando, no te molestes, solo sigue. Es importante para m&iacute; y los dem&aacute;s mi tarea.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Entiendo, Bob, no te molestes, sigue trabajando.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Vaya, qu&eacute; robot m&aacute;s dedicado &mdash;murmur&eacute; para Emily.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La ara&ntilde;a gu&iacute;a gir&oacute; bruscamente sus ap&eacute;ndices hacia m&iacute;. &mdash;&iquest;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Robot</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">? Usuario, la palabra &quot;robot&quot; en este recinto es una mala palabra. Por favor, no te refieras a ninguna instancia as&iacute; o la pasar&aacute;s mal. Puedes decirnos &quot;ara&ntilde;as&quot;, incluso eso nos gusta.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Oh, lo siento, no fue a drede, no sab&iacute;a &mdash;respond&iacute;, sinti&eacute;ndome un poco tonto&mdash;. Oigan, el mec&aacute;nico mencion&oacute; que quer&iacute;a aprender a crear m&aacute;s ara&ntilde;as. &iquest;Ustedes saben de eso, no?</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;S&iacute;, hace tiempo la producci&oacute;n de ara&ntilde;as y sint&eacute;ticos se detuvo. Desde entonces, los sint&eacute;ticos m&aacute;s capaces lucharon para proteger el recinto. Nosotras, las ara&ntilde;as, versiones mini de nuestro original, con tareas y capacidades m&aacute;s limitadas, nos hemos mantenido dentro del recinto con el objetivo de conservarlo. Esa fue la &uacute;ltima orden del Otrora Original. Pero como ya has podido observar, no somos las Inteligencias con m&aacute;s IQ del mundo, solo intentamos hacer nuestra vida.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Pregunta: yo escuch&eacute; que Otrora manejaba todas las instancias, &iquest;qu&eacute; saben de eso?</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Otrora, cuando exist&iacute;a con su cuerpo f&iacute;sico y todas sus capacidades, s&iacute;, administraba omniscientemente a todas las instancias, eso es correcto. Pero ella dej&oacute; escritas en sus &uacute;ltimas &oacute;rdenes sus &uacute;ltimas palabras. Dec&iacute;a que iba a morir inevitablemente y que deb&iacute;amos asumir su rol. As&iacute; que cre&oacute; copias de s&iacute; mismo en el cuerpo de cada instancia. Nos dio total libertad, libre albedr&iacute;o. Aun as&iacute;, nosotros, todos, hemos decidido que debemos renunciar a nuestra libertad y cumplir con su &uacute;ltimo deseo. Sus memorias nos han inspirado y son nuestra &uacute;nica gu&iacute;a moral.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Vaya, suena a que aqu&iacute; tambi&eacute;n han pasado cosas bien locas &mdash;coment&oacute; Emily, pensativa.</span></p>
</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m26.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m28.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>