<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 24</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='/'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m23.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m25.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 24: La Onda de Choque, la Tumba del Coloso y una IA Desfasada
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Estaba en el suelo, recuper&aacute;ndome de la onda de choque que eman&oacute; de dicha Profeta oscura. &quot;Mi mala suerte es tan potente que hasta los poderes ajenos me golpean con extra de sa&ntilde;a,&quot; pens&eacute;, mientras el mundo segu&iacute;a girando con un zumbido opaco en mis oidos. Ella no apartaba su vista de m&iacute;, su postura r&iacute;gida, parec&iacute;a estar sopesando el siguiente movimiento, pensando en algo ominoso. Apenas termin&eacute; de recomponerme, mi cuerpo vibrando con la energ&iacute;a cruda de la regeneraci&oacute;n, sin dudarlo un instante, me abalanc&eacute; a toda velocidad entre la nieve cegadora y los escombros afilados contra dicho Profeta. Mi ira, la que me controlaba, era como un perro rabioso: no entend&iacute;a de treguas ni de sutilezas, solo de aniquilaci&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Dicha Profeta conjur&oacute;, susurrando sus oraciones en una lengua que son&oacute; como el roce de huesos secos. Y entonces, simplemente, todo mi cuerpo se detuvo. No por alguna fuerza externa que me inmovilizara, sino porque empec&eacute; a deteriorarme de dentro hacia afuera, una disoluci&oacute;n molecular que sent&iacute;a como mil agujas incandescentes. Yo estaba ardiendo desde adentro, un fuego oscuro, una energ&iacute;a antinatural, que brot&oacute; de mi boca y entra&ntilde;as de forma violenta y espantosa, como una exhalaci&oacute;n p&uacute;trida. Emily se alej&oacute; tanto como pudo, sus pasos resonando en la nieve pulverizada. &quot;&iexcl;Fen&oacute;meno de terror con efectos especiales, por supuesto!&quot;, me imagin&eacute; que pensaba, su figura difumin&aacute;ndose en la ventisca. Aun as&iacute;, la ceniza hirviente que me recompon&iacute;a en carne viva nunca se detuvo y me mantuvo con vida, recomponi&eacute;ndome una vez m&aacute;s desde las cenizas humeantes, el fuego oscuro y la nieve blanqu&iacute;sima que se derret&iacute;a a mi alrededor. Pude notar que la Profeta de Oscuridad no hab&iacute;a nunca detenido su conjuro; incluso segu&iacute;a haciendo efecto. La Profeta de Luz estaba despierta ahora, tambale&aacute;ndose y pareciendo estar cur&aacute;ndose, pero no de la forma habitual; ella tambi&eacute;n parec&iacute;a estar quem&aacute;ndose desde dentro, su propia piel p&aacute;lida mostrando venas oscuras bajo el tenue resplandor. Todo y todos los que est&aacute;bamos ah&iacute; ard&iacute;amos con energ&iacute;a oscura, un aura purulenta. La curaci&oacute;n y la barrera de la Profeta de Luz se rompieron, desvaneci&eacute;ndose en volutas de humo, y cay&oacute; una vez m&aacute;s, su cuerpo golpeando el hielo con un sonido hueco. Entonces la Profeta de la Oscuridad titube&oacute;, una micro-expresi&oacute;n de agon&iacute;a o duda cruz&oacute; su rostro de &eacute;bano, y detuvo su gran poder, lo que me dio unos cuantos segundos preciosos para responder. Sin dudarlo un segundo, y como una gran bestia desatada por la ira, ataqu&eacute; y pude impactar directamente en la Profeta de Oscuridad. Mi pu&ntilde;o, envuelto en un aura carmes&iacute; y ceniza, conect&oacute; con una fuerza que la hizo volar. Esta impact&oacute; con uno de los escombros de lleno, un fragmento de roca agrietada que se pulveriz&oacute; al contacto, y dije con la satisfacci&oacute;n hueca de la ira: &quot;Por fin, esto ha terminado. Esa mujer no se levanta de ah&iacute;.&quot; Para mi desgracia, mi &quot;mala suerte&quot; volvi&oacute; a jugar su carta. S&iacute; lo hizo. Un segundo despu&eacute;s, se incorpor&oacute;, y pude ver la chispa roja de sus ojos, un infierno miniaturizado que reflejaba el m&iacute;o. Parec&iacute;a que su Estima era de furia y no parec&iacute;a estar contenta conmigo, claro est&aacute;. Ella parec&iacute;a estar cargando un gran poder, el aire a su alrededor se comb&oacute; y crepit&oacute;, pero en un &uacute;ltimo instante lo desvi&oacute;, un giro apenas perceptible de su mano, y este abri&oacute; los cielos de par en par. No fue un rayo, sino una columna de energ&iacute;a oscura y devastadora que se perdi&oacute; en las nubes. El viento se agit&oacute; con la furia de un hurac&aacute;n, la nieve se arremolin&oacute; en espirales ca&oacute;ticas, y el suelo retumb&oacute; durante minutos, una vibraci&oacute;n que sent&iacute; hasta en la m&eacute;dula. Nadie pod&iacute;a mantenerse en pie. &quot;&iexcl;Genial, ahora soy el motivo de desastres geol&oacute;gicos! &iquest;Mi pr&oacute;ximo truco? &iexcl;Probablemente invocar un asteroide!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Con ese rayo desviado, sin dudas me hubiera aniquilado. Peor a&uacute;n, creo que hubiera destruido la monta&ntilde;a y hasta tal vez varias ciudades y todos hubi&eacute;ramos muerto sin dudas. &quot;Lo juro, mi &apos;mala suerte&apos; es tan fuerte que ni siquiera un rayo apocal&iacute;ptico puede terminar conmigo sin antes pulverizar a media provincia. Detalles.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">En ese momento pude apenas ver una pizca de su poder. Si eso solo fue una rabieta, la manifestaci&oacute;n incontrolada de su ira contenida, imag&iacute;nate qu&eacute; ser&iacute;a realmente si se propusiera crear un ataque de verdad.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La Profeta de la Oscuridad hizo un gesto con una mano, cerr&oacute; sus ojos con una calma casi mon&aacute;stica, y su Estima de la ira se detuvo sin m&aacute;s, el brillo rojo de sus ojos se apag&oacute; como una brasa en la nieve.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Su hermana se levant&oacute; nuevamente desde la nieve y los escombros, su figura a&uacute;n d&eacute;bil. Ellas se juntaron. Yo empec&eacute; a dudar si realmente pod&iacute;a ganar este enfrentamiento; la escala de su poder era abrumadora. Aun as&iacute;, nada parec&iacute;a que iba a detener mi &iacute;mpetu de lucha. &quot;Mi &apos;mala suerte&apos; incluye una terquedad absurda, por lo visto. Y una incapacidad para entender cu&aacute;ndo estoy claramente superado.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La hermana de Oscuridad parec&iacute;a cargar otro de sus grandes hechizos, las sombras se arremolinaban a su alrededor, y lo apuntaba directo hacia a m&iacute;, una amenaza silenciosa pero palpable. Aun as&iacute;, no disparaba, solo parec&iacute;a estar amenazando con hacerlo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Las hermanas hablaban entre ellas, sus voces apenas audibles sobre el gemido del viento:</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Hermana de Oscuridad, &iquest;por qu&eacute; no acabas con ellos?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Hermana de Luz, temo por tu seguridad. Mis poderes no son salvos ni controlados, temo hacerte da&ntilde;o a ti. Esta vez, lamentablemente, debemos ceder en el combate.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Qu&eacute;? Pero t&uacute; puedes ganarle.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;S&iacute; lo s&eacute;, Hermana de Luz, aun as&iacute;, no quiero que mi soberbia y mi gran poder se transformen en arrogancia y no pueda ver la fortaleza del rival o mis debilidades, justo como me dijo Crystal en nuestra &uacute;ltima pelea una vez yac&iacute;a derrotada. He perdido mi confianza desde entonces. Tal vez deber&iacute;amos actuar con m&aacute;s estratagema a pesar de nuestro gran poder.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Qu&eacute; planteas entonces?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Derrumbaremos este pico. Intentar&eacute; partirlo en dos y que ellos caigan por el precipicio resultante.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Pero no puedes simplemente destruirlos?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Y si fallo, Hermana de Luz? &iquest;Y si te pierdo otra vez? &iquest;Y si me equivoco y pierdo? No quiero perder m&aacute;s nunca. S&eacute; lo que debo hacer. Sin importar qu&eacute; tan fuerte sea el Profeta traidor, nunca podr&aacute; igualar la fuerza de los 7 Profetas juntos. Solo debemos ganar algo de tiempo y buscar las tumbas de los dem&aacute;s y resquebrajar sus cristales para que vuelvan una vez m&aacute;s a la vida. Pero si pierdo hoy bajo este cielo azul, no habr&aacute; otra oportunidad. Habremos perdido, definitivamente. Es muy arriesgado hacer una pelea sin cuartel justo ahora. Adem&aacute;s, desconozco las capacidades exactas de este Profeta. Si me equivoco al medir su poder, podr&iacute;a sorprenderme, justo como parec&iacute;a ser Crystal. Yo siempre la menospreci&eacute; por no tener capacidades arcanas fuertes como las m&iacute;as, y siempre valerse de la estrategia, las artima&ntilde;as, la fuerza y el control. Nunca pude valorarla correctamente y por no hacerlo, termin&eacute; en ese cristal. Si esta vez vuelvo a fallar, no terminaremos en un cristal, sino tal vez, muertas. Adem&aacute;s, es un Estima de Ira desatado, no se detendr&aacute; hasta que uno de los dos desgaste hasta su &uacute;ltima gota de vida, y si perdemos, nos aplastar&aacute; como a unas moscas y el resto de Profetas dormir&aacute;n para siempre en sus tumbas de cristal. Yo nunca antes contempl&eacute; la posibilidad de perder, ese fue siempre mi error y no lo cometer&eacute; una vez m&aacute;s.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Prep&aacute;rate, Hermana, aqu&iacute; viene el Profeta!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Yo, Geo, sin m&aacute;s, sal&iacute; corriendo de entre la nieve como el viento, un proyectil de ira y ceniza, en un ataque directo, sin m&aacute;s. &quot;Porque claro, cuando te dicen &apos;huye&apos;, yo entiendo &apos;carga de cabeza&apos;. Mi mala suerte es un manual de instrucciones al rev&eacute;s, siempre.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Escuch&eacute; el grito de Emily a lo lejos, un hilo agudo de advertencia que se perdi&oacute; en la tormenta de nieve y escombros: &quot;&iexcl;NO! &iexcl;HUYE, FEN&Oacute;MENO!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Nada me detendr&iacute;a aquel d&iacute;a. Para mi disgusto, la astuta Profeta de Oscuridad lanz&oacute; su habilidad arcana contra el suelo mismo del pico monta&ntilde;oso en el que est&aacute;bamos, una fisura oscura se abri&oacute; con un gemido antinatural en la tierra, derrumbando todo a su paso. Abri&oacute; una gran brecha que pareci&oacute; dividir toda la cumbre en dos, una herida geol&oacute;gica. Emily qued&oacute; de un lado, aferr&aacute;ndose desesperadamente a una roca, y las Profetas del otro, inmaculadas en el borde. Yo qued&eacute; justo en el medio, intentando sostenerme, mis sistemas luchando contra la gravedad en la ca&iacute;da. Pude ver el rostro de Emily asom&aacute;ndose por el precipicio reci&eacute;n formado, sus ojos llenos de una mezcla de horror y extra&ntilde;a devoci&oacute;n:</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Tranquilo, Fen&oacute;meno, ya te sacar&eacute; de ah&iacute;, te lo prometo!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La Profeta de Oscuridad tambi&eacute;n se asom&oacute; al borde del abismo, su mirada impasible. Solo dije, con una iron&iacute;a que mi conciencia apenas pudo articular sobre el rugido del viento: &quot;Vaya qu&eacute; gratitud debo sentir. Tres mujeres preocupadas por m&iacute;.&quot; La Profeta carg&oacute; un disparo ultimador, una esfera compacta de oscuridad que zumb&oacute; hacia m&iacute;, y que me dio de lleno. Creo que se me fundi&oacute; hasta la &uacute;ltima neurona del impacto, una explosi&oacute;n de dolor y datos corruptos. Rebot&eacute; por el estrecho lugar en una ca&iacute;da donde solo daba vueltas y rodaba sin control, mi cuerpo chocando contra las paredes de hielo y roca del abismo, cayendo varios caminos abajo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Las Profetas se retiraron tan r&aacute;pido como pudieron, dejando atr&aacute;s el sonido de la monta&ntilde;a que se part&iacute;a.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Emily tard&oacute; 1 d&iacute;a para llegar hasta donde yo estaba, escalando por los restos derrumbados del pico.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Pero yo yac&iacute;a &quot;muerto&quot; o en un proceso de regeneraci&oacute;n lento por heridas mortales. &quot;Un d&iacute;a, &iquest;eh? Podr&iacute;a haber estado pudri&eacute;ndome por ah&iacute;, pero mi regeneraci&oacute;n ten&iacute;a que ser dram&aacute;tica, como un f&eacute;nix malhumorado. Otra vez. Mi mala suerte es un drama queen.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Despert&eacute; despu&eacute;s de dos d&iacute;as.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Estaba sobre algo, curiosamente familiar. No hab&iacute;a nadie. Todo estaba nublado, todo era blanco, una niebla tan densa que borraba el horizonte. Por momentos pens&eacute; que hab&iacute;a llegado al cielo, pero no, el aire g&eacute;lido y el olor a metal y sangre oxidada me anclaban a la realidad. Emily sali&oacute; de entre la niebla, su figura borrosa se materializ&oacute; de repente, y se alegr&oacute; de golpe al verme despierto, un grito de alivio genuino.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;FEN&Oacute;MENO! &iexcl;Est&aacute;s despierto! &iexcl;Pens&eacute; que tendr&iacute;a que dejarte aqu&iacute;, congelado como una paleta!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Qu&eacute; sucedi&oacute;?&quot;, le pregunt&eacute;, mi voz rasposa, mientras intentaba incorporar mis sistemas por completo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Bueno, Geo, te patearon el culo, as&iacute; nom&aacute;s. &iquest;O quieres la versi&oacute;n larga de c&oacute;mo te patearon el culo, con diapositivas y todo?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Nonono, gracias, Emily. &iquest;Por qu&eacute; todo est&aacute; blanco? &iquest;Estamos en un congelador gigante?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Es solo la niebla, Fen&oacute;meno. Cuando se disipe ver&aacute;s la ciudad de nuevo.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Qu&eacute; es esto? &iquest;Qu&eacute; son esas cosas que sobresalen de la nieve? &iquest;T&uacute; construiste este lugar?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;No, Fen&oacute;meno,&quot; respondi&oacute;, su voz resonando en un espacio inesperadamente vasto. &quot;Est&aacute;s sobre los restos de la Mano de un COLOSO. Para ser exactos, el COLOSO 017. Fue el &uacute;ltimo construido y el &uacute;ltimo en ser derrotado.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Ya sab&iacute;a yo que ol&iacute;a raro aqu&iacute;,&quot; murmur&eacute;, mi nariz registrando un matiz met&aacute;lico y org&aacute;nico inusual. &quot;Pens&eacute; que era yo pudri&eacute;ndome ya. Mi mala suerte alcanza hasta para los aromas post-apocal&iacute;pticos.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;S&iacute;, Geo, como puedes observar,&quot; dijo Emily, sus pasos retumbando mientras caminaba. &quot;La mano del COLOSO est&aacute; bastante deshecha, pero mira, es tan grande que su mano casi cerrada funciona como un techo improvisado.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Levant&eacute; la vista. Las telas rasgadas del coloso, fibras sint&eacute;ticas gruesas como cuerdas de barco y recubiertas de escarcha, colgaban como cortinas gigantes del &quot;techo&quot; improvisado, te&ntilde;idas de un rojo oscuro y congelado. Su sangre, solidificada en car&aacute;mbanos grotescos, pend&iacute;a de las uniones met&aacute;licas. Sus armaduras, gigantescas placas de lo que una vez fue una aleaci&oacute;n brillante, ahora oxidadas y deformes, parec&iacute;an pender de un hilo, balance&aacute;ndose levemente con corrientes de aire helado, casi como si me fueran a caer encima, pero nunca ca&iacute;an, congeladas en una pose de ruina monumental. El aire era denso, pesado, con el fr&iacute;o cortante y el olor a hierro viejo y putrefacci&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Me fij&eacute; con detenimiento en todos los detalles de la mano del Coloso sobre la que est&aacute;bamos posados. Las l&iacute;neas de ensamblaje corro&iacute;das por la intemperie, los cables expuestos, gruesos como troncos, que ahora eran solo nidos de hielo. Pod&iacute;a ver su rostro a la distancia, una colosal cara de metal y cicatrices que se alzaba sobre el horizonte de niebla, con una expresi&oacute;n congelada que parec&iacute;a de paz y derrota y muerte. Era una tumba, una cicatriz gigantesca en el paisaje. Poco a poco me fui fijando en cada detalle curioso del lugar, los surcos de su palma donde ahora se acumulaba la nieve, las &quot;venas&quot; mec&aacute;nicas del tama&ntilde;o de tuber&iacute;as que se retorc&iacute;an bajo la capa de hielo. En alg&uacute;n punto, mi mirada se detuvo: en la curva de uno de los dedos gigantes, hab&iacute;a un cad&aacute;ver.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Me acerqu&eacute; a ver y s&iacute;, era un cad&aacute;ver congelado todav&iacute;a, perfectamente preservado por el fr&iacute;o implacable. Pens&eacute; que era parte de la misma mano del coloso, un detalle escult&oacute;rico, pero no. Era una persona que yac&iacute;a ah&iacute;, acurrucada, la piel cer&uacute;lea. Por sus ropas, un traje sellado con insignias descoloridas, parec&iacute;a alg&uacute;n ingeniero, piloto o tripulante de la m&aacute;quina. No lo s&eacute; con certeza, pero pude notar que hab&iacute;a una caja congelada a su lado, una caja negra de aspecto robusto, con l&iacute;neas naranjas brillantes que a&uacute;n resaltaban en los costados. El cad&aacute;ver parec&iacute;a estar en una posici&oacute;n de entre cuidarla y relajado por un sue&ntilde;o del que nunca despert&oacute;. Era un &uacute;ltimo gesto de protecci&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Le dije a Emily que si hab&iacute;a forma de abrir la Caja. Ella la vio, la sopes&oacute; con curiosidad. &quot;Bueno, no, pero si ves el candado que posee, &iquest;se ve un poco agrietado por el fr&iacute;o, no crees?&quot; Su voz ten&iacute;a un tono p&iacute;caro. Ella se fue y al rato vino con una gran roca, &aacute;spera y pesada, y simplemente la dej&oacute; caer con un golpe seco sobre el candado, que, con un crujido agudo, cedi&oacute;. La caja, a golpes de piedra, pudimos abrirla. Dentro, otra caja, una que parec&iacute;a m&aacute;s tecnol&oacute;gica, menos robusta, hecha de un material liso y opaco. Parec&iacute;a estar sellada al vac&iacute;o. Bast&oacute; intentar abrirla un poco para que el sello se rompiera con un suave siseo, y la caja se abriera totalmente. Al ver el contenido de ella, &iquest;era una tablet?</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">En un ingl&eacute;s escueto, grabado en el metal, parec&iacute;a decir: &quot;TABLA U&quot;.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Geo, &iquest;qu&eacute; es esta cosa?&quot;, pregunt&oacute; Emily, esc&eacute;ptica, toc&aacute;ndola con la punta de un dedo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Yo le respond&iacute; que parec&iacute;a una tablet, un artefacto moderno.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Emily se qued&oacute; con cara de &quot;&iquest;de qu&eacute; mierdas hablas?&quot;, sus cejas enarcadas hasta casi tocar su frente. Me respondi&oacute;: &quot;Moderno es una pistola, Fen&oacute;meno. Esto parece un... ummmm, no lo s&eacute;, tal vez sirva de almohada o algo. No, &iexcl;ya s&eacute;!, podemos jugar a lanzarlo de un lado a otro como un deporte, &iquest;sabes? Un nuevo juego para esta roca gigante.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Yo qued&eacute;, &quot;&iquest;Qu&eacute;?&quot;, mi cerebro procesando la abismal diferencia en nuestras perspectivas. Ca&iacute; en cuenta que la modernidad que yo conoc&iacute;a no era esta, claramente. El mundo hab&iacute;a cambiado para nunca volver. &quot;Ah, mi mala suerte es tan especial que hasta mi conocimiento tecnol&oacute;gico es obsoleto. &iexcl;Estupendo! Ahora soy un f&oacute;sil parlante.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Vi a Emily a punto de lanzarla con un gesto despreocupado y la detuve abruptamente, mi mano deteniendo la suya. Le dije que me lo diera, que yo cre&iacute;a saber c&oacute;mo usarla. Me la entreg&oacute; aburrida, con un resoplido. Con un movimiento familiar de mi dedo, us&eacute; el bot&oacute;n de encendido y su pantalla, una superficie opaca segundos antes, se ilumin&oacute; con un brillo azulado que cort&oacute; la penumbra del Coloso.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Emily qued&oacute; con sus ojos abiertos de par en par, su mand&iacute;bula casi cayendo, y solo dijo: &quot;&iquest;Qu&eacute; mierda? &iquest;C&oacute;mo hiciste eso, Fen&oacute;meno?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Y yo, con un tono de experto que no sent&iacute;a en absoluto: &quot;Shh, shh, vamos a ver, esto es de mi &eacute;poca. S&eacute; c&oacute;mo usarlo.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;S&iacute;, ya veo, Fen&oacute;meno. Qu&eacute; suerte la tuya de encontrar basura funcional,&quot; murmur&oacute;, pero sus ojos no se apartaban de la pantalla.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La Tabla U parec&iacute;a haber perdido su sistema original, mostrando una pantalla de inicio gen&eacute;rica. Aun as&iacute;, me pidi&oacute; un nuevo usuario y algunos datos que pude completar sin m&aacute;s, mis dedos movi&eacute;ndose con la memoria muscular de una vida anterior.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Una vez termin&oacute;, la pantalla se estabiliz&oacute; y me respondi&oacute; lo que parec&iacute;a una instancia de inteligencia artificial. Una voz digital, serena y clara, reson&oacute; del peque&ntilde;o dispositivo:</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Soy Otrora, el gran servidor central, en qu&eacute; puedo ayudarte?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Inmediatamente me di cuenta de que ten&iacute;a algo &uacute;nico, algo invaluable, en la mano. &quot;Mi mala suerte me trae cosas rotas, pero de vez en cuando, un juguete muy, muy antiguo. &iquest;Ser&aacute; que esto es una excepci&oacute;n a la regla?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Hola, Otrora, &iquest;exactamente qu&eacute; eres o qu&eacute; ha pasado?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Bueno, soy una inteligencia artificial. En este caso, soy el regente de Leviat&aacute;n, claro est&aacute;. Todas las instancias artificiales est&aacute;n a mi cargo, eso incluye hombres sint&eacute;ticos, m&aacute;quinas, cargueros, aviones y m&aacute;s. Gran parte de la ciudad de Leviat&aacute;n es regida por m&iacute;.&quot; La voz era pl&aacute;cida, segura, y completamente ajena al holl&iacute;n y la muerte que nos rodeaban.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Qued&eacute;: &quot;Ejem, bueno, &iexcl;qu&eacute; bien! Esa informaci&oacute;n es... muy optimista.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Ejem, pero Leviat&aacute;n ha sido destruida, nada de lo que dices parece existir en el mismo modo justo ahora. La ciudad es un mont&oacute;n de escombros, y los &apos;hombres sint&eacute;ticos&apos; probablemente est&aacute;n haciendo de le&ntilde;a.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Entiendo, mi usuario,&quot; respondi&oacute; Otrora, imperturbable. &quot;Eso puede deberse a que algo ha pasado. Mi fecha es 1999, as&iacute; que el sistema ha tenido un reinicio profundo. &iquest;Cu&aacute;l es la fecha hoy?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;No lo s&eacute;, Otrora. Cr&eacute;eme, esa no es la prioridad ahora mismo.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Tranquilo, voy a consultar con el servidor central, dame un momento...&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Un pitido digital. Un silencio expectante. Luego, la voz de Otrora, por primera vez, con un ligero matiz de confusi&oacute;n:</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;TIME OUT.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;El servidor no parece responder, tampoco hay se&ntilde;ales wifi. Parece que algo no est&aacute; bien. Mis conexiones a la red central est&aacute;n... inoperativas.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;No, Otrora, el mundo colaps&oacute; hace mucho. No es un &apos;timeout&apos;, es un &apos;game over&apos; global. &iquest;Tienes alguna data que nos sirva para saber d&oacute;nde est&aacute; el servidor central? Tal vez ah&iacute; haya una conexi&oacute;n, o al menos, respuestas.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;El servidor central?&quot;, repiti&oacute; Otrora, procesando la pregunta. &quot;El servidor central se encuentra a 1 kil&oacute;metro bajo tierra, justo debajo del monte artificial SERVITORE.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Emily, &iquest;sabes d&oacute;nde queda eso? &iquest;Un monte artificial?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;No, Geo, ni idea. Suena a cuento de viejas para asustar ni&ntilde;os, o a algo que solo los &apos;profetas&apos; locos conocer&iacute;an.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Si no saben, basta con tomar una foto al lugar y yo podr&iacute;a localizarlo,&quot; ofreci&oacute; Otrora, su utilidad brillando a trav&eacute;s de su obsolescencia. &quot;Incluso tengo algunos mapas viejos donde puedo indicarles d&oacute;nde est&aacute;.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Oye, una pregunta, Otrora, aqu&iacute; hay un COLOSO, el n&uacute;mero 17, &iquest;sabes algo al respecto?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Tengo algunos entrenamientos que sugieren que yo, de alg&uacute;n modo, serv&iacute;a para dicho artefacto de guerra, pero nada m&aacute;s. Mi funci&oacute;n principal era la administraci&oacute;n urbana, no la operaci&oacute;n b&eacute;lica.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Ok, aqu&iacute; est&aacute; la foto:&quot;, dije a Otrora, mostrando la vista desolada del exterior, el cr&aacute;ter donde la monta&ntilde;a hab&iacute;a estado, la nieve, las ruinas.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Puedo observar que la ciudad est&aacute; muy acabada, no concuerda con algunos archivos y entrenamientos que poseo,&quot; analiz&oacute; Otrora, la voz digital sin emoci&oacute;n, pero sus palabras contundentes. &quot;Aun as&iacute;, encaja en algunos patrones de da&ntilde;o extremo. A lo lejos, en el horizonte, se logran ver unos andamiajes de hierro, distorsionados y retorcidos, que parecen asomarse en el horizonte, como los huesos de una civilizaci&oacute;n perdida. Hay mucha vegetaci&oacute;n, seg&uacute;n lo que muestra la imagen, devorando las ruinas. Cerca de esos andamiajes es probable que hubiera estado nuestro SERVITORE. Era una mezcla de jard&iacute;n bot&aacute;nico y gen&eacute;tica, una fachada. Por debajo corre el coraz&oacute;n de Leviat&aacute;n.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Entiendo, Otrora, &iquest;algo m&aacute;s que debamos saber antes de salir a este fr&iacute;o infernal?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Nada m&aacute;s, suerte en su traves&iacute;a.&quot; &quot;Suerte,&quot; reson&oacute; en mi cabeza. &quot;Mi mala suerte, Otrora, mi mala suerte.&quot; Y con eso, la Tabla U se qued&oacute; en silencio, esperando.</span></p>
</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m23.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m25.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>