<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 23</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='https://ztigma.github.io/8-PROFETAS'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m22.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m24.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 23: Revelaciones y un Nuevo Enemigo y El Despertar de la Ira Latente
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">El miedo y la frustraci&oacute;n me carcom&iacute;an. No sab&iacute;a qu&eacute; hacer. Mostrarme y arriesgarme a que el Profeta de la Luz me matara por imprudencia, o quedarme oculto y que me mataran por cobard&iacute;a. Pero Emily, esa fuerza imparable de la naturaleza, avanz&oacute;. Tal vez impulsada por su sed de venganza, tal vez por su pura personalidad impulsiva. No tuve opci&oacute;n. No pod&iacute;a dejarla sola a que la acribillaran.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Me puse a su lado. El aire cortaba. Y nos mostramos.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">El Profeta de la Luz se levant&oacute; y se volte&oacute;. Pude ver su rostro de cerca, con una claridad inquietante. Ojos verdes como la esmeralda, piel blanquecina, casi albina, con rasgos suaves y femeninos. Se ve&iacute;a sumamente joven, una ni&ntilde;a peque&ntilde;a, tal vez de doce o catorce a&ntilde;os. Pero era evidente que las apariencias enga&ntilde;aban.</span></p>

<div
style=
"
            width:100%
            ;
            height:250px
            ;    
            background-image: url('../../public/img/Mas y mas.png')
            ;
            background-size:contain
            ;
            background-repeat:no-repeat
            ;
            background-position:center
"
>

</div>

<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Su voz, de nuevo, retumb&oacute; en el sal&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Veo que se han mostrado, sabia decisi&oacute;n. &iquest;A qu&eacute; han venido? No importa nada m&aacute;s.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Respond&iacute; de inmediato, temiendo que Emily dijera una estupidez. &quot;Buscamos informaci&oacute;n sobre los Profetas,&quot; dije, mi voz intentando sonar lo m&aacute;s racional posible en aquella situaci&oacute;n absurda.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Pero Emily respondi&oacute; casi al mismo tiempo, un poco m&aacute;s r&aacute;pido, haciendo una doble voz que reson&oacute; en el lugar:</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Yo: &quot;Buscamos informaci&oacute;n sobre los Profetas.&quot; Emily: &quot;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">A matarte.</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Volte&eacute; la cabeza, incr&eacute;dulo, lentamente, con los ojos abiertos de par en par. No pod&iacute;a creer lo que hab&iacute;a sucedido. No pod&iacute;a creer lo que hab&iacute;a escuchado. No pod&iacute;a estar pas&aacute;ndome esto a m&iacute;. Tal vez todo esto podr&iacute;a ser m&aacute;s f&aacute;cil, incluso tal vez podr&iacute;a saber qu&eacute; pas&oacute; realmente, &iexcl;y esta loca le dice que la va a matar! &iexcl;Esto es insoportable! A&uacute;n as&iacute;, deb&iacute;a mantener la compostura.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Mir&eacute; a la Profeta de la Luz. Y Emily sigui&oacute;, imperturbable.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Momento, t&uacute; no eres EL Profeta de la Luz? Nadie me dijo que fueses mujer como yo. Digo, &iquest;por qu&eacute; no te llamas entonces LA Profeta de la Luz?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La Profeta respondi&oacute;, su voz serena a pesar de la insolencia. &quot;S&iacute;, soy EL Profeta de la Luz y s&iacute;, soy una mujer, pero no creo que sea como t&uacute; en ning&uacute;n sentido, no me compares, s&iacute;.&quot; Su mirada se pos&oacute; en m&iacute;. &quot;Por ahora lo de matarme queda pospuesto. Quiero hablar con el otro: t&uacute; dices querer informaci&oacute;n, &iquest;qu&eacute; buscas exactamente saber?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Oye, no la escuches a ella, esc&uacute;chame a m&iacute;, &iquest;s&iacute;?&quot; rogu&eacute;, desesperado por controlar la situaci&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La Profeta de la Luz solo dijo: &quot;CADA QUIEN TENDR&Aacute; LO SUYO, no te preocupes.&quot; Una frase que me hel&oacute; la sangre, cargada de una extra&ntilde;a promesa.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Aprovech&eacute; la oportunidad, la necesidad de respuestas quem&aacute;ndome. &quot;&iquest;Qu&eacute; pas&oacute; aqu&iacute;? &iquest;Por qu&eacute; todo est&aacute; destruido?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Ella respondi&oacute;, su voz cargada de una extra&ntilde;a melancol&iacute;a: &quot;Bueno, mi se&ntilde;or, desde mi &oacute;ptica los Profetas perdieron su senda. Puedes verlo como desees, tal vez se corrompieron, yo no lo s&eacute; con certeza, pero s&iacute; s&eacute; algo bien: ya no eran lo que deb&iacute;an ser.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;As&iacute; nom&aacute;s? &iquest;No hay m&aacute;s nada? &iquest;O sea, destruyeron todo, al parecer?&quot; repliqu&eacute;, buscando m&aacute;s all&aacute; de su evasiva.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Debo admitir que como Profeta de la Luz, nunca quise matar a nadie. Admito haber pecado en dicho acto m&aacute;s de una vez, pero nunca tuve elecci&oacute;n. Aun as&iacute;, siempre me mantuve al margen. No son cosas de las que me sienta orgullosa, espero que eso quede claro. Destruimos todo, s&iacute;, pero cada Profeta puso su semilla de la destrucci&oacute;n, eso es evidente, incluy&eacute;ndome. Yo fui la primera en retractarme del camino del caos y desolaci&oacute;n que hab&iacute;amos fijado, y despu&eacute;s Crystal tambi&eacute;n pudo percatarse. Pero el resto de Profetas no escucharon nuestras reflexiones, sin m&aacute;s, cada quien sigui&oacute; su propio camino, ninguno de los otros 5 escuch&oacute; la voz de la raz&oacute;n. Yo quer&iacute;a detener esta locura, pero yo no ten&iacute;a la fuerza suficiente para detener a ninguno, pero Crystal s&iacute;. As&iacute; que ella fue y me hizo ese favor, a cambio, me pidi&oacute; que cuidara de los profetas &apos;ca&iacute;dos&apos;, por as&iacute; decirles.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;A qu&eacute; te refieres con Profetas ca&iacute;dos?&quot; pregunt&eacute;, mi mente luchando por procesar la magnitud de lo que o&iacute;a. &iquest;Crystal? &iquest;Ca&iacute;dos?</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Bueno, Crystal les plant&oacute; cara a cada Profeta, uno por uno los fue derrotando. En el proceso, y con ayuda m&iacute;a, los cristalizamos a cada uno de ellos, para que se detuvieran pero al mismo tiempo no murieran. Su presencia era requerida en el peor de los casos que el Profeta Traidor apareciese.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Entiendo, pero yo creo saber que Crystal mat&oacute; al Profeta Traidor,&quot; dije. Era una jugada arriesgada, tal vez podr&iacute;a darle pistas de que no soy exactamente alguien normal, pero deb&iacute;a saber qu&eacute; hab&iacute;a sucedido, as&iacute; sea arriesg&aacute;ndome un poco.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Vaya, veo que los humanos est&aacute;n bien informados all&aacute; abajo. Si es as&iacute; como dices, &iquest;c&oacute;mo te llamas, joven?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Me llamo...&quot;, titube&eacute; un poco, la mentira saliendo de mi boca sin control, la necesidad de ocultarme. &quot;&iexcl;RAM&Oacute;N!&quot; dije un poco exaltado.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Inmediatamente, Emily volte&oacute; a verme con cara de confusi&oacute;n. &quot;&iquest;Qu&eacute; demonios dices? &iquest;Te llamas Geo o Ram&oacute;n?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Voltee hacia ella, haci&eacute;ndole una se&ntilde;a de que se callara con la expresi&oacute;n de silencio. Era evidente que Emily empezaba a impacientarse.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Okey, Ram&oacute;n,&quot; continu&oacute; la Profeta de la Luz, ignorando la interrupci&oacute;n. &quot;S&iacute;, Crystal mat&oacute; al Profeta Traidor, incluso mucho antes de que el mal se gestara dentro de &eacute;l, pero el Profeta Traidor siempre vuelve a nacer o, peor a&uacute;n, puede reencarnar. Sea como sea, ten&iacute;amos que estar preparados para ese momento. Crystal, por s&iacute; sola, derrot&oacute; a todos los Profetas y los cristalizamos, preservando su vida. Al final, Crystal me pidi&oacute; un &uacute;ltimo favor: que la cristalizara a ella misma, y que ser&iacute;a yo quien proteger&iacute;a sus tumbas de no ser profanadas. S&iacute;, yo soy quien vigila las tumbas de los Profetas.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Emily se impacient&oacute; y grit&oacute;: &quot;&iexcl;&iquest;Y d&oacute;nde est&aacute;n?!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">El Profeta de la Luz, con incomodidad visible, exclam&oacute;: &quot;&iquest;Vas a dejar que este chimpanc&eacute; de feria hable por ti, muchacho?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Diablos, los &aacute;nimos se estaban caldeando r&aacute;pido.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Entiendo, Profeta de la Luz, &iquest;tienes alg&uacute;n nombre?&quot; pregunt&eacute;, intentando desviar la tensi&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;S&iacute;, sol&iacute;an usarlo hace mucho tiempo, pero ahora me siento mejor con ese t&iacute;tulo como nombre.&quot; Dijo, su voz volviendo a la calma.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Y qu&eacute; pas&oacute; con las tumbas de los Profetas?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Yo las cuido, sin m&aacute;s, pero si buscas d&oacute;nde est&aacute;n, eso no te lo puedo decir, como puedes intuir, yo soy quien los cuida.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Tengo m&aacute;s dudas?&quot; cuestion&eacute;, tal vez pod&iacute;a salvar la situaci&oacute;n si mostraba un inter&eacute;s real.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Cuestione,&quot; respondi&oacute; ella. &quot;Tal vez les perdone la vida si muestran un inter&eacute;s real en lo sucedido.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Cu&aacute;nto tiempo ha pasado desde entonces?&quot; pregunt&eacute;, aprovechando la oportunidad.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Alrededor de cien a&ntilde;os, mi joven consuelo.&quot; Cien a&ntilde;os. El peso de mi &quot;mala suerte&quot; se hac&iacute;a m&aacute;s pesado. No eran 40, sino 100 a&ntilde;os de caos para el mundo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Y c&oacute;mo es posible que vivas tanto tiempo sin mostrar signos de vejez?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Algunos como yo, hemos cambiado nuestra carne y sangre a una m&aacute;s conveniente, &iquest;eso te satisface?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La Profeta de la Luz me interpel&oacute; ahora a m&iacute;. &quot;Ahora me toca a m&iacute;. Quiero conocer su historia, tal vez as&iacute; pueda dejarlo plasmado en alg&uacute;n libro: &iquest;De d&oacute;nde vienen?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Emily se cans&oacute;. &quot;&iquest;Que acaso quieres que te digamos para que vengas a matarnos a todos?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La Profeta, un poco agotada, dijo: &quot;No escuchaste que hace tiempo abandonamos ese camino? No tengo tal inter&eacute;s.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Emily se empez&oacute; a exasperar tambi&eacute;n, se ve&iacute;a muy molesta. &quot;&iquest;Y qu&eacute; esperas, Profeta, que te perdonemos a ti y a tus amigos porque se redimieron? &iquest;Acaso no sabes que masacraron a millardos de personas, sabr&aacute; Dios cu&aacute;ntos?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La Profeta replic&oacute;: &quot;Te entiendo, mi monita de feria, pero lo hecho, hecho est&aacute;. No hay nada que yo pueda hacer. No te pido que nos perdones, ni siquiera nos redimimos, ni nos dio para tanto, sino hubiera sido por la fuerza y determinaci&oacute;n sin parang&oacute;n de Crystal, hasta el sol de hoy casi con seguridad la calamidad seguir&iacute;a en pie.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Emily no soportaba tener que perdonarlos o escuchar una redenci&oacute;n. Ella de verdad quer&iacute;a que pagaran por sus pecados.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Sabes qu&eacute;, ni&ntilde;a de la luz? Ya me hart&eacute; de tus palabrer&iacute;as. Si algo s&eacute; muy bien de los viejos mitos sobre ustedes es que el Profeta de la Luz es el m&aacute;s d&eacute;bil de todos los Profetas. Si te relleno de agujeros, &iquest;qu&eacute; vas a hacer? &iquest;Me vas a curar o sanar con alguna capacidad curativa? Hasta donde s&eacute;, t&uacute; eres el &uacute;nico Profeta con capacidades de sanaci&oacute;n, pero el &uacute;nico que no tiene capacidades para la destrucci&oacute;n.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">El momento se volvi&oacute; muy tenso. El silencio se pos&oacute; sobre todos. El silencio reinaba.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Y Emily, como de costumbre, lo rompi&oacute;. &quot;&iquest;Si te disparo qu&eacute; vas a hacer? &iquest;Me vas a curar acaso? &iquest;No hay nada que puedas hacer, cierto?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La Profeta empez&oacute; a decirle: &quot;Est&aacute;s totalmente cegada por la ira y la sed de venganza, no perteneces a es---&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Fue brutalmente interrumpida por&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">varios disparos</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;hechos por Emily con un rev&oacute;lver. Uno tras otro impact&oacute; en el peque&ntilde;o cuerpo del Profeta de la Luz. Se ve&iacute;a realmente herida. Emily hab&iacute;a descargado totalmente su arma.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La Profeta de la Luz cay&oacute; de rodillas, pero resistiendo al piso, con siete heridas de bala en su cuerpo. Cada bala parec&iacute;a representar cada castigo por cada Profeta que hab&iacute;a pecado. Tal vez algo muy casual, pero ic&oacute;nico.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Emily grit&oacute;: &quot;&iexcl;&iquest;Me vas a decir d&oacute;nde est&aacute;n las seis tumbas esas, s&iacute; o no?!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La Profeta de la Luz, con dificultad y herida, respondi&oacute;: &quot;Sabes, ni&ntilde;a, &iexcl;deber&iacute;as revisar bien tus fuentes!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Mientras la Profeta de la Luz cubr&iacute;a sus heridas y estaba bastante privada, curaba sus heridas con capacidades de sanaci&oacute;n. Sin darnos cuenta, una vez la Profeta termin&oacute; su l&iacute;nea, desenfund&oacute; de sus ropajes de culto&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">dos subametralladoras</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. As&iacute; sin m&aacute;s. Yo, incr&eacute;dulo, no me qued&oacute; m&aacute;s que reaccionar por instinto, y me puse en la l&iacute;nea de fuego para cubrir a Emily,&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">recibiendo probablemente m&aacute;s de cien impactos de bala</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Emily, incr&eacute;dula, at&oacute;nita, ve&iacute;a c&oacute;mo me desmoronaba, lento pero seguro.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Fen&oacute;meno, no te mueras! &iexcl;Me juraste esto! &iexcl;Dije sin trampas!&quot; grit&oacute; Emily.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Mierda, ni&ntilde;a! &iexcl;&iquest;De d&oacute;nde sacaste esa porquer&iacute;a?!&quot; exclam&oacute; la Profeta de la Luz, recargando a velocidad impresionante sus dos subametralladoras, listas para descargarlas sobre Emily.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;La pr&oacute;xima vez revisa bien tus fuentes!&quot; respondi&oacute; la Profeta, su voz llena de una furia g&eacute;lida.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Pero entonces, pude ver c&oacute;mo su gesto cambi&oacute;... Se notaba expectante, algo captur&oacute; su atenci&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Tu sangre, RAM&Oacute;N, tu sangre, jovenzuelo, tu sangre, tu sangre no es normal, mejor dicho, &iexcl;tu sangre no es humana! &iexcl;No puede ser! &iexcl;Esto no puede estar pasando!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;No se llama Ram&oacute;n! &iexcl;Se llama Geo!&quot; Emily grit&oacute;, rompiendo la tensi&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La Profeta de la Luz se ve&iacute;a desorientada, confundida, incr&eacute;dula. Hab&iacute;a bajado sus armas, estaba profundamente absorbida por sus pensamientos, totalmente absorta. &quot;&iquest;Qu&eacute; ha pasado? Crystal me dijo que el Profeta Traidor hab&iacute;a muerto. &iquest;Ha pasado mucho tiempo? &iquest;Ha revivido? &iquest;Renacido? Tal vez algo no funcion&oacute; bien?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Otra vez perd&iacute;a mi conciencia. Mi sangre herv&iacute;a de nuevo. La ceniza y el fuego estaban presentes una vez m&aacute;s.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La Profeta de la Luz solo observaba at&oacute;nita e incr&eacute;dula lo que estaba presenciando.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Ya casi perdido de m&iacute; mismo:</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Emily exclamaba: &quot;&iexcl;Derrotala! &iexcl;Mi gallo de pelea! &iexcl;Vamos, m&aacute;tala! &iexcl;Este no se muere con balas! &iexcl;&iquest;Qu&eacute; vas a hacer, Profeta?! &iexcl;Eh! &iexcl;Vamos, disp&aacute;rale m&aacute;s, te aseguro que te sorprender&aacute;!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Qu&eacute; pasa, Profeta? &iquest;Acaso no puedes derrotar a mi gallo de pelea?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">A lo que respondi&oacute; la Profeta: &quot;&iexcl;Tal vez yo no, pero mi hermana s&iacute;!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Acto seguido, clav&oacute; un bast&oacute;n en el suelo con fuerza, y el lugar donde est&aacute;bamos de pie se derrumb&oacute;. Ca&iacute;mos varios metros hacia abajo, arrastrados por la nieve, las piedras y escombros.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">No pod&iacute;amos ver qu&eacute; estaba sucediendo, pero era evidente que la Profeta de la Luz estaba haciendo alg&uacute;n tipo de magia o tecnolog&iacute;a.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Yo empec&eacute; a subir entre los escombros. Pod&iacute;a notar la&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">esencia de color rojo</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;que impregnaba toda la nieve blanca; parec&iacute;a que proven&iacute;a de m&iacute;. &iquest;Qu&eacute; era? Algo brillaba de rojo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Al llegar, pude notar que hab&iacute;a sacado un&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Diamante o Cristal enorme</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, y le hab&iacute;a incrustado su bast&oacute;n o vara en dicho cristal. Este se fragmentaba lentamente. Yo empec&eacute; a azotar a la Profeta de la Luz. Ella era r&aacute;pida y buscaba huir, y se sanaba constantemente de las heridas que recib&iacute;a. Emily termin&oacute; de subir de tal desfiladero y lleg&oacute; para presenciar la escena completa.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La Profeta de la Luz se hab&iacute;a quedado sin balas, solo le quedaba una espada de doble filo de la cual m&aacute;s bien se sosten&iacute;a de ella. Parec&iacute;a agotada, pero no derrotada.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Emily estaba muy emocionada, no dejaba de gritar: &quot;&iexcl;M&Aacute;TALA, M&Aacute;TALA! &iexcl;HAZ QUE PAGUE, HAZ QUE VALGA!&quot; Yo segu&iacute;a en un estado de la&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Estimaci&oacute;n de Ira</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Cuando ya pensaba que la iba a destruir, se rompi&oacute; el cristal, y la Profeta de la Luz exclam&oacute;: &quot;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&iexcl;Hermana, prot&eacute;geme!</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot; Sent&iacute; una onda de choque brutal, de una naturaleza distinta, me envi&oacute; de nuevo lejos contra las paredes cristalinas. Pude verlo con claridad, la Profeta de la Luz se ve&iacute;a profundamente maltrecha, yac&iacute;a en el suelo, derrotada, pero su hermana de ropas oscuras, mucho m&aacute;s alta y de piel oscura, como el azabache, dijo: &quot;Hermana, aqu&iacute; estoy, &iquest;qui&eacute;n te ha hecho esto? Vas a estar bien, te lo prometo.&quot; Su mirada se pos&oacute; inmediatamente en m&iacute;. En mi actual estado de ira, parec&iacute;a imbatible, pero me hab&iacute;a costado bastante capturar a un Profeta sin poderes ofensivos. Ahora tendr&iacute;a que enfrentar a uno que parec&iacute;a letal en comparaci&oacute;n a su par.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">El silencio se pos&oacute;, el silencio expectante, el silencio contemplativo. Logr&eacute; separar mi cuerpo de estas paredes cristalinas y ca&iacute; al suelo, viendo fijamente a este nuevo Profeta, cuya contemplaci&oacute;n parec&iacute;a m&aacute;s rabia que verdadera contemplaci&oacute;n.</span></p>
<p><br></p>
<hr>
<p><br></p>
<p><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">LA FATIGA ERA INMENSA. EL MUNDO GIRABA, NO POR EL V&Eacute;RTIGO, SINO POR LA PUERTA QUE HAB&Iacute;A ABIERTO LA LUZ Y AHORA EL FUEGO EN MI SANGRE. ESTO NO ERA &quot;MALA SUERTE&quot;, ERA UN MALDITO CICLO SIN FIN. LA IRA SE AGARRABA A M&Iacute; COMO UNA SEGUNDA PIEL, PERO EL CANSANCIO HUMANO PELEABA POR MANTENER EL CONTROL. ESTE NUEVO PROFETA, CON LA OSCURIDAD EN SU MIRADA, ERA SIMPLEMENTE OTRO OBST&Aacute;CULO EN EL CAMINO HACIA LA PAZ QUE TANTO ANHELABA. MI CUERPO DOL&Iacute;A, PERO EL CANSANCIO DE ESTAR EN ESTA CONSTANTE PELEA ERA A&Uacute;N MAYOR. NO QUER&Iacute;A LUCHAR, PERO ESTA VEZ, NO POD&Iacute;A SIMPLEMENTE ESCAPAR. MI EXISTENCIA SE HAB&Iacute;A CONVERTIDO EN UNA PESADILLA DE COMBATE. &iquest;QU&Eacute; OTRA COSA PODR&Iacute;A HACER M&Aacute;S QUE ENFRENTAR A ESTO TAMBI&Eacute;N?</span></strong></p>

</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m22.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m24.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>
