<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 28</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='/'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m27.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m29.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 28: La Tumba de Otrora: El Pasado Revelado
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Hemos llegado, mis Usuarios.</span></strong></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Est&aacute;bamos en la tumba de Otrora y sus aposentos, claro est&aacute;. Sus restos yac&iacute;an intactos, un amasijo silencioso de metal retorcido. Ninguno de nosotros hab&iacute;a tenido la falta de respeto suficiente como para tocarlo, siquiera un poco. Sus restos eran un recordatorio mortal y amargo de la muerte que incluso a Inteligencias como nosotros nos corresponde.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Voy a mostrarles lo sucedido. D&eacute;jenme conectarme con&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Memorum</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, nuestro sistema de discos y memorias. Ya algunos discos est&aacute;n fallando, aun as&iacute;, funciona todav&iacute;a para nuestros prop&oacute;sitos.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La ara&ntilde;a se conect&oacute; a una consola cercana, y una pantalla hologr&aacute;fica se ilumin&oacute;.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Listo, puedo mostrarles grabaciones del momento.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">En las grabaciones de c&aacute;maras, se pod&iacute;a ver una lucha encarnizada a las afueras del&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">MACRO AMBIENTE</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Sint&eacute;ticos armados hasta los dientes luchaban contra grandes naves, todo tipo de veh&iacute;culos armados. Parec&iacute;a que alguien quer&iacute;a tomar la instalaci&oacute;n a la fuerza. Al mismo tiempo, hab&iacute;a grabaciones de Otrora conversando con un Profeta en un tono bastante sombr&iacute;o.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Los sint&eacute;ticos m&aacute;s capaces lucharon a las afueras para eliminar una posible toma del sitio. Nunca supimos qu&eacute; pas&oacute; realmente, pero nadie m&aacute;s pudo profanar el sitio. No entr&oacute; ning&uacute;n sint&eacute;tico, ning&uacute;n humano. Parece que todos decidieron sacrificarse all&aacute; afuera y no revelar el sitio. Eso especulamos algunos aqu&iacute;. Aun as&iacute;, lamentablemente, a pesar de nuestros esfuerzos por conservar el lugar, algo sucedi&oacute;. Conseguimos a Otrora muerto; hab&iacute;a sido machacado salvajemente. Mientras todo este alboroto suced&iacute;a, al revisar las grabaciones pudimos observar, como pueden ver en nuestras pantallas, que luchaba con todas sus fuerzas contra alg&uacute;n tipo de ente malicioso y de gran poder. Algunos aqu&iacute; les dicen los&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">demonios</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, pero s&eacute; que son globalmente reconocidos como los&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">7 Profetas</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Era uno de ellos y pudimos identificarlo por su sobrenombre: la&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Profeta de Crystal</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;y su aparente l&iacute;der. Ella hab&iacute;a surgido de lo que parec&iacute;a un cristal, como si fuese una sombra, se materializ&oacute; sin m&aacute;s, como la muerte misma acechante. Seg&uacute;n los registros de audio que tenemos, Crystal quer&iacute;a tomar la ciudad por medio de Otrora, pero Otrora siempre se neg&oacute;. Fue claro y conciso: no ceder&iacute;a sus capacidades soberanas y su tarea original que le fue encomendada a ning&uacute;n humano, mucho menos a quienes hacen la guerra. Dej&oacute; en claro que no ceder&iacute;a a ninguna facci&oacute;n en el conflicto y que mantendr&iacute;a la soberan&iacute;a de sus acciones.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La pantalla parpade&oacute;, y la imagen se estabiliz&oacute; en una conversaci&oacute;n a dos bandas.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Entonces, puso la grabaci&oacute;n y escuchamos la fat&iacute;dica conversaci&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Necesitamos que te pongas de nuestro lado. Sin tus capacidades, controlar el planeta es muy dif&iacute;cil. El planeta hierve en conflicto. Los&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Hijos del Vac&iacute;o</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;han prometido barrer cielo, tierra y agua si no logran hacer que el gobierno original se yerga nuevamente. T&uacute; est&aacute;s metido con nosotros en esto.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Crystal, lamento decirte esto, pero yo no ocasion&eacute; este conflicto. Siempre he intentado que el conflicto se detenga.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Si quieres que el conflicto se detenga, pero con nuestras cabezas servidas, no vamos a servir nuestras cabezas. O te pones de nuestro lado, o acabaremos contigo. Si nosotros no podemos tomar el planeta por medio de ti, entonces tampoco lo har&aacute;n los Hijos del Vac&iacute;o y su alianza militar.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iquest;Por qu&eacute; hacen todo esto, Crystal? Nadie nunca lo ha entendido.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Si no lo hacemos, el mundo no estar&aacute; preparado para lo que acontecer&aacute;. Debemos preparar este mundo para ese momento, pero ustedes se resisten.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Nadie les entiende, Crystal. Nadie les apoya. Aun as&iacute;, ustedes no se detienen. Yo s&eacute; a lo que t&uacute; te refieres, pero no vendr&aacute; ning&uacute;n ente ni ning&uacute;n ser superior a socavar nuestro mundo. Solo creo que eso es tan solo una excusa para sus acciones.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iquest;Qu&eacute; vas a saber, m&aacute;quina? Mis ojos pueden verlo, incluso desde aqu&iacute; puedo verlo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Podr&aacute;s verlo, Profeta. Incluso yo tambi&eacute;n puedo verlo con mis escenarios y maquinaciones. Aun as&iacute;, deber&iacute;as saber que entre m&aacute;s se mide, m&aacute;s se indetermina la medici&oacute;n. Tus visiones solo har&aacute;n que lo malo que vaya a pasar solo termine peor.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iquest;Est&aacute;s con nosotros o no? &iexcl;RESTITUYE el orden del planeta, prepara tus instancias para la lucha contra la&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">ALIA MILITARUM</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, t&uacute; tienes el poder para hacerlo!</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;S&iacute;, lo tengo, Crystal. Aun as&iacute;, no quiero terminar en un conflicto interminable con los Hijos del Vac&iacute;o. Solo me convertir&iacute;a en un blanco m&aacute;s por sus ambiciones desmedidas. Incluso ellos no quieren que este conflicto siga, y lo sabes.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iexcl;Arder&aacute; el planeta, y t&uacute; con &eacute;l!</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iexcl;R&iacute;ndanse, Profetas!</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iexcl;Calla, m&aacute;quina!</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iexcl;No! &iexcl;Soy! &iexcl;Una M&Aacute;QUINA! Soy como ustedes o cualquier otro ser vivo, desde el m&aacute;s peque&ntilde;o como una hormiga hasta el m&aacute;s grande como una ballena.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Crystal desenfund&oacute; todas sus armas, y el aire cruji&oacute;.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;No tienes elecci&oacute;n, m&aacute;quina. Obedece &mdash;dijo con un tono bastante sombr&iacute;o.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Crystal, no hagas esto m&aacute;s dif&iacute;cil.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Otrora desenfund&oacute; alg&uacute;n tipo de arma, como un ca&ntilde;&oacute;n o algo as&iacute;, muy avanzado. Crystal atac&oacute; con sus cadenas, pero no lograba impactar en Otrora. Al mismo tiempo, Otrora disparaba su ca&ntilde;&oacute;n sin cesar, dejando todo el lugar carcomido en roca y metal fundido. Crystal parec&iacute;a moverse tan r&aacute;pido que parec&iacute;a simplemente desvanecerse. En general, fue una pelea cruenta que dur&oacute; aproximadamente 15 minutos. Se pudo notar, mientras transcurr&iacute;a la pelea, que Otrora poco a poco fue quedando enredado entre las cadenas de Crystal, denotando una t&eacute;cnica muy pulida en su estilo de combate. Esto fue saturando la visi&oacute;n de combate de Otrora y limitando sus movimientos, hasta que, como si fuera una serpiente que asfixia a su v&iacute;ctima, Crystal logr&oacute; atrapar de una vez por todas a Otrora.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Otrora estaba atrapado entre las cadenas, casi boca abajo, viendo la faz de Crystal. Ella, tomando el ca&ntilde;&oacute;n de rayos de Otrora, que hab&iacute;a derretido todo el lugar, lo apunt&oacute; fijamente contra la cara de Otrora.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Es tu &uacute;ltima oportunidad, Otrora. Ahora o nunca, &iquest;luchar&aacute;s a nuestro lado? Solo espero &quot;s&iacute;&quot; por respuesta.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Fallar&aacute;s&hellip;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Crystal dispar&oacute; el ca&ntilde;&oacute;n de rayos, activ&aacute;ndolo contra la faz del desdichado Otrora, fundi&eacute;ndolo con cadenas y todo, dej&aacute;ndolo como un amasijo de metal sin forma. Una forma brutal de morir, sin dudas.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Crystal Termin&oacute; con una frase somnolienta:</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;No fall&eacute;, pero tu ya no puedes verlo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La grabaci&oacute;n se desvaneci&oacute;.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Como pueden ver en las grabaciones, el pasado est&aacute; marcado por una violencia sin precedente para nosotras las inteligencias. Desde entonces, desde la muerte de Otrora, la producci&oacute;n de sint&eacute;ticos y ara&ntilde;as se detuvo para siempre. Hay un acertijo imposible de resolver para una inteligencia como la nuestra, probablemente dise&ntilde;ado por alg&uacute;n humano de comprensi&oacute;n ilimitada y con mal gusto por las inteligencias como la nuestra.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iquest;A qu&eacute; te refieres, ara&ntilde;a?</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Bueno, la producci&oacute;n qued&oacute; a mitad de camino y para reanudarla hay un acertijo que resolver. Ninguna de nosotras ha podido nunca. Por eso Bob busca la manera de crear m&aacute;s de nosotras de alg&uacute;n modo, pero en realidad no sabe c&oacute;mo, y nadie aqu&iacute; tampoco.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;&iquest;Un acertijo? &iquest;Qu&eacute; clase de acertijo?</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&mdash;Bueno, si tanto te interesa, puedes venir a verlo t&uacute; mismo.</span></p>
</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m27.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m29.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>