<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 2</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='https://ztigma.github.io/8-PROFETAS'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m1.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m3.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 2: El augurio del Zamuro
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">El sol comenzaba su descenso, ti&ntilde;iendo el cielo de naranjas y p&uacute;rpuras que a los humanos les parec&iacute;an hermosos. Para m&iacute;, Geo, eran solo colores que anunciaban el fin de otro d&iacute;a, otro d&iacute;a m&aacute;s de este infierno. La temperatura del aire bajaba, y el ambiente se cargaba con esa humedad particular del tr&oacute;pico despu&eacute;s del mediod&iacute;a. Sent&iacute;a cada cambio en el aire, cada corriente de viento que me erizaba la piel.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Fue entonces cuando lo vi. Una silueta oscura, rasgando el azul profundo del cielo vespertino, descendiendo con una lentitud que parec&iacute;a deliberada. Un zamuro. Se pos&oacute; sobre el mismo pilar inerte, el que hab&iacute;a dominado mis pensamientos en la madrugada. Sus garras se aferraron a la piedra, su cuello desprovisto de plumas girando con una lentitud inquietante, sus ojos, puntos negros y brillantes, fijos en el horizonte... o quiz&aacute;s, en algo m&aacute;s all&aacute;.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Un p&aacute;jaro carro&ntilde;ero. Para muchos, un s&iacute;mbolo de muerte o de presagios nefastos. Mi mente cansada intent&oacute; darle una explicaci&oacute;n l&oacute;gica: un ave, con su comportamiento t&iacute;pico. Pero la coincidencia con mi experiencia nocturna, la persistencia en este mismo punto, en este mismo pilar, era demasiado significativa para ser simplemente aleatoria. No cre&iacute;a en augurios, no en el sentido supersticioso que los viejos contaban. Pero s&iacute; en las malditas casualidades que parec&iacute;an perseguirme, las se&ntilde;ales de que mi &quot;mala suerte&quot; estaba a punto de golpear de nuevo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Esto no era casualidad. No para m&iacute;.</span></p>
    </div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m1.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m3.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>