<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 22</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='/'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m21.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m23.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 22: Viaje a la Cima: El Encuentro con el Profeta de la Luz
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">El sarcasmo de Emily reson&oacute; en las alcantarillas. &quot;&iquest;Quieres ayudar, qu&eacute; cosa no?&quot; Su incredulidad segu&iacute;a ah&iacute;, pero hab&iacute;a una fisura en su hostilidad. Mis palabras sobre no ser un profeta y mi desesperaci&oacute;n por el fin del caos, junto con el testimonio de la anciana, la hab&iacute;an movido lo suficiente.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Vamos, mentirosillo, no te creo nada,&quot; dijo, aunque la intensidad de su voz hab&iacute;a disminuido. &quot;Seguro estuviste con ellos masacrando millardos de humanos, &iquest;cierto? Y ahora te quieres hacer la monja, digo, el monaguillo.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La acusaci&oacute;n me golpe&oacute;, no con ira, sino con una&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">profunda y cansada frustraci&oacute;n</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Era el destino de mi &quot;mala suerte&quot;: ser culpado por calamidades que no caus&eacute;, obligado a pelear batallas que no eran m&iacute;as. El peso de lo que hab&iacute;a dejado en la superficie, el &quot;cuadro horrible pintado de rojo,&quot; era una realidad ineludible. Me hab&iacute;a convertido en el &quot;Fen&oacute;meno&quot; que no quer&iacute;a ser.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Bueno, mi susodicho Geo, no tengo un plan, la verdad,&quot; Emily continu&oacute;, cortando mis pensamientos. &quot;Pero podemos ir al cuarto de la vieja, interrumpir su sue&ntilde;o y preguntarle d&oacute;nde podemos conseguir alguno de esos fulanos profetas. &iquest;Qu&eacute; te parece la idea? Seguro sabe algo, &iexcl;&iquest;c&oacute;mo lo ves?!&quot; Se notaba la&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">impaciencia y las ganas euf&oacute;ricas de venganza</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;en ella, una energ&iacute;a que yo no compart&iacute;a.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Mis ojos se posaron en las cadenas. &quot;Okey, eso suena a que me vas a liberar, Emily.&quot; La idea de interrumpir el sue&ntilde;o de alguien por pura conveniencia era un nuevo nivel de problema para m&iacute;, pero no ten&iacute;a opci&oacute;n. &quot;Si es as&iacute;, con gusto interrumpo el sue&ntilde;o de la vieja que quieras, s&iacute;.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;S&iacute;, pero lo juras, &iquest;cierto? No me fallar&aacute;s, &iquest;cierto? Nada de mentiras, no quiero juegos.&quot; Su voz era seria, su confianza, fr&aacute;gil.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Sin juegos, Emily,&quot; confirm&eacute;. En ese momento, mi &uacute;nica verdad era escapar de este infierno y, con suerte, encontrar un camino de regreso a algo parecido a la paz.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;BIEN!&quot; exclam&oacute;, con una sonrisa salvaje. Busc&oacute; llaves, un tintineo met&aacute;lico en la oscuridad, y abri&oacute; los candados. Me sent&iacute;&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">cansado</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;al levantarme, una resaca de la regeneraci&oacute;n y la violencia. Me&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">mare&eacute; bastante</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, el mundo girando por un instante, pero me recompuse r&aacute;pido, mi nueva carne adapt&aacute;ndose.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Con un gusto inusitado, despertamos a la pobre anciana de su sue&ntilde;o. Ella despert&oacute;&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">asustada y alterada</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;NI&Ntilde;A MALCRIADA Y ATREVIDA, c&oacute;mo te atreves a despertarme! &iexcl;Eh! &iquest;Que acaso se cae el cielo? &iexcl;No, verdad, d&eacute;jame dormir!&quot; Su voz era un lamento gru&ntilde;&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Viejita, esc&uacute;chame, s&eacute; que no te caigo bien y que soy insoportable a veces...&quot; Emily intent&oacute; suavizarla.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Eres insoportable SIEMPRE!&quot; replic&oacute; la se&ntilde;ora mayor, sin dudar.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Sisisisi, como digas,&quot; Emily se ri&oacute;. &quot;Pero quiero que me hagas un favor, uno solo, y cr&eacute;eme, &iexcl;no te molestar&eacute; en mucho tiempo! &iquest;C&oacute;mo lo ves?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Uuhh! &iexcl;Uh, la la! &iexcl;NI&Ntilde;A! Hab&iacute;an pasado d&eacute;cadas que no escuchaba algo tan alentador. Tienes mi atenci&oacute;n, &iquest;qu&eacute; ser&aacute; eso que tanto vale y tanto anhelas?&quot; La anciana se incorpor&oacute;, su curiosidad venciendo al sue&ntilde;o.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Bueno, se&ntilde;ora Thompson, la verdad es que... quiero hallar a alg&uacute;n Profeta, &iquest;sabes c&oacute;mo?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La anciana mir&oacute; a Emily, luego a m&iacute;. &quot;Emily, &iquest;qu&eacute; piensas hacer si lo encuentras?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Se&ntilde;ora Thompson, &iquest;no es obvio? Les devolver&eacute; el favor.&quot; El odio y la sed de venganza eran palpables en su voz.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Entiendo, Emily, &iquest;pero sabes que puedes morir en el intento?&quot; La anciana intent&oacute; disuadirla.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;S&iacute;, se&ntilde;ora Thompson, pero ir&eacute; con este&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">MU&Ntilde;ECOTE</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;de aqu&iacute; presente. &Eacute;l dice que se llama Geo, &iquest;qu&eacute; opinas? &iquest;Parece nombre de chica, cierto?&quot; Emily sonri&oacute;, se&ntilde;al&aacute;ndome.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Jajaja! No juzgues por las apariencias, jajaja!&quot; La anciana tosi&oacute;. &quot;Cof, cof, entonces, &iquest;crees que tu mu&ntilde;equ&iacute;n de pelea puede contra un Profeta?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;No lo s&eacute;, pero no lo sabr&eacute; si no lo intento, &iquest;no lo crees?&quot; La determinaci&oacute;n de Emily era f&eacute;rrea.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Bueno, ni&ntilde;a, es una dif&iacute;cil decisi&oacute;n para m&iacute;,&quot; dijo la anciana, suspirando. &quot;Pero seguro El Profeta de la Luz me liberar&aacute; de tener que escucharte todos los d&iacute;as. Te va a matar a ti y a tu juguete, o como le digas.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;De verdad quieres hacer eso?&quot; La anciana se preocup&oacute;, viendo el peligro en la impetuosidad de Emily. &quot;No vaya a ser que tu esp&iacute;ritu joven no mida bien el peligro.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;S&Iacute;, ANCIANA, DIME DE UNA VEZ POR TODAS! &iexcl;Vamos, su&eacute;ltalo!&quot; Emily estaba al l&iacute;mite de la paciencia.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Est&aacute; bien, est&aacute; bien, solo no quer&iacute;a que te matasen, pero bueno, una mosca menos revoloteando en mi o&iacute;do.&quot; La anciana cedi&oacute;, resignada. &quot;El Profeta de la Luz se encuentra en la monta&ntilde;a m&aacute;s grande de aqu&iacute; de&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">LEVIAT&Aacute;N</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, donde el&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">COLOSO N&deg; 017</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;cay&oacute; en combate y sus restos ya carcomidos est&aacute;n en la parte baja de la monta&ntilde;a, y en la parte alta de la monta&ntilde;a o pico, est&aacute;n congelados, pudri&eacute;ndose lentamente.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Me concentr&eacute; en sus palabras. Un Profeta. Una ubicaci&oacute;n concreta. &quot;Coloso N&deg; 017.&quot; La informaci&oacute;n era valiosa.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Sabes cu&aacute;l es?&quot; pregunt&oacute; la anciana a Emily.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;S&iacute;, mi se&ntilde;ora Thompson, s&eacute; d&oacute;nde es. La monta&ntilde;a donde est&aacute; el coloso pudri&eacute;ndose desde hace mucho, mucho tiempo, en la punta de esa monta&ntilde;a, est&aacute; el &uacute;nico Profeta que conozco su ubicaci&oacute;n.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Qu&eacute; m&aacute;s sabes sobre &eacute;l o los dem&aacute;s?&quot; Emily, insaciable, pregunt&oacute;.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;No hay m&aacute;s nada que te pueda decir, ni&ntilde;a. Ve y preg&uacute;ntaselo a ella.&quot; La anciana cerr&oacute; la conversaci&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Okey, &iexcl;ANCIANA! Pero oye, &iquest;y c&oacute;mo sabes todo esto?&quot; Emily no se dio por vencida.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Ja, ja, ja, ni&ntilde;a, cof, cof,&quot; la anciana volvi&oacute; a toser. &quot;Hay cosas que es mejor no saber. Ya te di lo que quer&iacute;as. Ve, sal con tu mu&ntilde;ec&oacute;n y, por favor, no lo ensucies, &iquest;s&iacute;? Cuida de &eacute;l, no parece una mala persona.&quot; A pesar de sus gru&ntilde;idos, hab&iacute;a una pizca de preocupaci&oacute;n genuina en su voz.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Bien, gracias, vamos, largu&eacute;monos de aqu&iacute;!&quot; Emily tir&oacute; de mi brazo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;S&iacute;, exacto, ni&ntilde;os, l&aacute;rgense de mi cuarto!&quot; grit&oacute; la anciana a lo lejos.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Emily se ri&oacute; y me mir&oacute;. &quot;Bueno, ya escuchaste, hay un Profeta vivo y coleando en la punta de la monta&ntilde;a, Fen&oacute;meno.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Emily, no me digas as&iacute;, me llamo Geo,&quot; dije, la frustraci&oacute;n creciendo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Ah, s&iacute;, lo olvidaba, &iexcl;Fen&oacute;meno! Digo, Geo.&quot; Su burla era constante.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Bien, Emily, &iquest;pero c&oacute;mo planeas llegar hasta all&aacute; arriba? Necesitamos comida y agua.&quot; La l&oacute;gica pr&aacute;ctica era mi &uacute;nica ancla en su caos.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Es verdad, Geo, pero... la monta&ntilde;a es de hielo arriba, as&iacute; que ah&iacute; hay agua, &iexcl;s&uacute;per fr&iacute;a, imagino!&quot; Su optimismo era desconcertante.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Y la comida?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Bueno, no s&eacute;, &iquest;cu&aacute;ntos d&iacute;as has aguantado hambre? Jajaja, no s&eacute;, chico Fen&oacute;meno, ve qu&eacute; haces, caza un animal o haz la fotos&iacute;ntesis, &iexcl;seguro los profetas como t&uacute; pueden hacer cosas re locas como esas, jejeje!&quot; Su burla me agotaba.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Bueno, tengo alguna opci&oacute;n?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;No, Geo, no la tienes, aunque si quieres, tambi&eacute;n puedes quedarte en el medio de la ciudad. Yo, por lo menos, conozco este lugar, tal vez hasta deber&iacute;as pagarme, jajaja. Bueno, pronto, seguro lo har&aacute;s, como ya sabes. Por ahora, vete a dormir, yo preparar&eacute; algo para ma&ntilde;ana. Yo ya no soporto un d&iacute;a m&aacute;s en esta alcantarilla.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Me acost&eacute;, el cansancio era profundo, no solo f&iacute;sico, sino del alma. Me despert&eacute; al siguiente d&iacute;a,&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">agotado</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;por la humedad y la falta de sol. Vi que Emily estaba preparada, solo esperando a que me levantara. Tal vez ella era muy joven, o tal vez yo estaba algo viejo, con certeza no sab&iacute;a ni qu&eacute; edad ten&iacute;a, as&iacute; que &iquest;qu&eacute; m&aacute;s da? Me levant&eacute;, me vest&iacute; y, as&iacute; sin m&aacute;s, le dije, la resignaci&oacute;n pesando en cada palabra:</span></p>
<p><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Est&aacute; bien, vamos a tu loca aventura en busca de una muerte segura...&quot;</span></strong></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;Exacto, Fenomenoide, exacto, ya lo entiendes! Le est&aacute;s agarrando el gusto, &iquest;ves? Esa es la parte emocionante. Dime, &iquest;qu&eacute; divertido tendr&iacute;a si no hay algo importante en juego?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;EMILY, esto no tiene nada de divertido,&quot; repliqu&eacute;, la exasperaci&oacute;n audible en mi voz. &quot;Solo vamos, que ya me estoy exasperando.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Partimos hacia la monta&ntilde;a. Recorrimos la ciudad, nos conseguimos con varios maleantes, pero aun as&iacute;, todos conoc&iacute;an a Emily. Parec&iacute;a que esta era una gran aventurera, algo la impulsaba, claro est&aacute;. A donde fuese, todos me ve&iacute;an con malos ojos.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Mientras atraves&aacute;bamos las ruinas de la ciudad, le pregunt&eacute; a Emily: &quot;&iquest;Por qu&eacute; todos me ven con mala cara?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Por dos razones, Geo,&quot; respondi&oacute; ella. &quot;Nadie te conoce, y m&aacute;s importante a&uacute;n, tu rostro parece pulido por los mism&iacute;simos dioses, &iquest;usas alg&uacute;n aceite o algo? Sabes, aqu&iacute; todos tienen mala cara, en cambio t&uacute; no, sobre todo los hombres. Los hombres se ven tan robustos, pero t&uacute; no s&eacute;, no pareces un hombre, digo, un hombre de por aqu&iacute;... as&iacute; de simple.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Insin&uacute;as algo, Emily?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Ya te expliqu&eacute;, si sientes otra cosa, ya es cosa tuya.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Ya, ya, entiendo, ni&ntilde;a.&quot; Era frustrante. Mi nueva forma era otra maldita cosa que no encajaba.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Pude fijarme en todos los detalles de la ciudad, c&oacute;mo todo estaba destruido. Al llegar a la falda de la monta&ntilde;a, pude ver los restos de la&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">columna del Coloso</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Emily coment&oacute; que era una tecnolog&iacute;a antigua usada para combatir a los Profetas, evidentemente no termin&oacute; bien. Se llamaba:&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Proyecto COLOSSO: 76</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, y el n&uacute;mero hac&iacute;a referencia a la promesa de construir 76 colosos para derrotar a los Profetas, pero, seg&uacute;n Emily, solo se construyeron unos pocos. El hueso de la columna, as&iacute; como varios de sus huesos y v&eacute;rtebras inferiores, estaban expuestas en la falda de la monta&ntilde;a. Al parecer, los Colosos eran alg&uacute;n tipo de biotecnolog&iacute;a con capacidades de combate.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Subimos y subimos. El hambre era fuerte, y tomar agua del hielo no era agradable; solo empeoraba el fr&iacute;o. Para rematar, ya cerca de la cima, solo hab&iacute;a&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">tormentas de viento y nieve</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Emily era h&aacute;bil cazadora, as&iacute; que sol&iacute;a traer zorros o conejos de vez en cuando para comer, aun as&iacute;, el hambre era constante. Mi cuerpo, aunque resistente, sent&iacute;a el agotamiento.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">En alg&uacute;n punto, llegamos a la punta. Pudimos ver un lugar preparado, y en el medio de este, casi esculpido como un&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">gran sal&oacute;n sin techo ni puerta, pero con entrada</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, parec&iacute;a estar decorado y esculpido con&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">rocas brillantes similares al cristal</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. En el medio de este sal&oacute;n sin techo, yac&iacute;a sentado relajadamente un semblante, una silueta. El viento y la nieve se disiparon una vez logramos entrar a este sal&oacute;n sin techo. Las rocas cristalinas creaban un vac&iacute;o a pesar de la ausencia de techo. Y pude verlo: una&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">persona bajita, con ropa de culto, totalmente blanca y varias piedras valiosas que parec&iacute;an esmeraldas en sus ornamentas</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Estaba sentada en el hielo, sin m&aacute;s, con capucha y capa cubri&eacute;ndola del fr&iacute;o. Estaba de espalda a nosotros, parec&iacute;a estar meditando o algo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Entonces, Emily se impacient&oacute; y alz&oacute; su voz:</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iexcl;OYE! &iquest;Profeta de la Luz? &iquest;Est&aacute;s ah&iacute; o me escuchas? &iexcl;Eh! &iexcl;Eh! &iexcl;Estamos aqu&iacute;!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Me qued&eacute;&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">fr&iacute;o, doblemente</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Mi mente grit&oacute;: &quot;&iquest;Qu&eacute; has hecho?&quot; Mientras ella solo se re&iacute;a con su cara de &quot;&iexcl;ajajaja!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Entonces, una&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">voz femenina</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">&nbsp;reson&oacute; en todo el Sal&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Qu&eacute; hacen aqu&iacute;?&quot; &quot;&iquest;Qui&eacute;nes son?&quot; &quot;&iquest;A qu&eacute; han venido?&quot; &quot;&iquest;Qui&eacute;n les dijo que yo permanec&iacute;a aqu&iacute;?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Mu&eacute;strense, ac&eacute;rquense y dejen que los vea.&quot;</span></p>
<p><br></p>
<hr>
<p><br></p>
<p><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">MI CUERPO ESTABA TENSO, CADA M&Uacute;SCULO LISTO PARA LA FATALIDAD QUE SENT&Iacute;A VENIR. ESTA NO ERA LA PAZ QUE YO ANHELABA, SINO OTRO NIVEL DE MI MALDITA MALA SUERTE. MI MIRADA SE FIJ&Oacute; EN LA SILUETA DEL PROFETA, UNA NUEVA VARIABLE EN MI PESADILLA. &iquest;QU&Eacute; HAR&Iacute;AMOS AHORA, EMPUJADOS POR LA IMPRUDENCIA DE EMILY? EL CANSANCIO ERA AGOBIADOR, PERO MI VOLUNTAD SE NEGABA A CEDER. ESTO NO ERA DIVERTIDO. ESTO ERA SOLO OTRA PELEA M&Aacute;S, Y SAB&Iacute;A QUE NO PODR&Iacute;A SIMPLEMENTE CORRER.</span></strong></p>
</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m21.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m23.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>