<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 3</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='/'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m2.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m4.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 3: La sombra en el pilar
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La oscuridad regres&oacute;, puntual como la &oacute;rbita de un planeta. Y con ella, la hora. La 1 a.m. de nuevo. Pero esta vez, la sensaci&oacute;n no era solo la de una pesadilla extra&ntilde;a, sino la de que&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">algo me estaba observando</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">. Un sutil escalofr&iacute;o me recorri&oacute;, no por el fr&iacute;o, sino por una inquietud inexplicable que sent&iacute;a en el ambiente, como si una presencia externa estuviera cerca. Algo me escudri&ntilde;aba desde el pilar.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">No era una molestia trivial. Era una interferencia directa en la precaria paz que intentaba mantener en mi cabeza. Desde la ventana, escudri&ntilde;&eacute; la noche. La silueta del pilar se recortaba contra el cielo apenas iluminado por la lejana ciudad de&nbsp;</span><strong><span style="font-size:11pt;font-family:Arial,sans-serif;">Leviat&aacute;n</span></strong><span style="font-size:11pt;font-family:Arial,sans-serif;">, pero la figura que mis ojos intentaban captar era&hellip; difusa. Demasiado amorfa para distinguirla, pero innegablemente all&iacute;. No la ve&iacute;a con la claridad de una imagen n&iacute;tida, sino como una distorsi&oacute;n en el aire, una ausencia de luz m&aacute;s all&aacute; de lo natural.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La incomodidad creci&oacute;, no como un miedo paralizante, sino como la irritaci&oacute;n profunda de quien sabe que los problemas han vuelto a encontrarlo. Decid&iacute; actuar. Me mov&iacute; con la misma fluidez de la noche, bajando hacia las ruinas, hacia el pilar que se hab&iacute;a convertido en un faro para esta nueva &quot;mala suerte&quot;.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">El viento susurraba entre las viejas piedras, el aroma a tierra h&uacute;meda y vegetaci&oacute;n selv&aacute;tica era palpable. Me detuve frente al pilar, mi mente alerta, intentando descifrar cada anomal&iacute;a en el aire, cada variaci&oacute;n extra&ntilde;a. Levant&eacute; mi mirada hacia la cima.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Y entonces la vi. Una silueta. No discernible en sus detalles, pero innegablemente presente. M&aacute;s oscura que el cielo m&aacute;s profundo, m&aacute;s all&aacute; de la absorci&oacute;n de la luz. Era una forma, sin forma. Una concentraci&oacute;n de la nada que se posaba en el punto exacto donde mi &quot;pesadilla&quot; hab&iacute;a situado al espectro azul. Otra vez, la maldita coincidencia.</span></p>
</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m2.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m4.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>