<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 6</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='/'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m5.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m7.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 6: El Impacto Inevitable El Juicio de Crystal
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Sent&iacute; la sorpresa de Crystal. Un escudo, s&iacute;. Una barrera de energ&iacute;a pura que hab&iacute;a surgido de m&iacute; en un instante, casi por s&iacute; sola.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;&iquest;Un escudo? &iexcl;Imposible! &iexcl;T&uacute; no est&aacute;s preparado! &iexcl;Ni siquiera conoces tu rol en este lugar!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Tu voz, cargada de incredulidad, reson&oacute; en el aire. &iquest;Mi rol? Mi rol era escapar de esta maldita calamidad, encontrar algo parecido a la normalidad. &iquest;Y yo, sin preparaci&oacute;n? Hab&iacute;a sobrevivido a lo inimaginable, arrastrando mi vida a trav&eacute;s de esta &quot;mala suerte&quot; sin fin. Esa era mi preparaci&oacute;n.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Ahora comprendo... tal vez, &iquest;t&uacute; tambi&eacute;n lo has visto?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Una pregunta que se perdi&oacute; en el inicio de tu siguiente movimiento. No hab&iacute;a tiempo para la especulaci&oacute;n, solo para la desesperaci&oacute;n. La amenaza se hizo inminente.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Te mostrar&eacute; que hay paredes que no puedes flanquear, Geo, &iexcl;hoy solo podr&aacute;s decidir d&oacute;nde ser&aacute; tu tumba!&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Las cadenas rebotaron, el clangor met&aacute;lico resonando contra mi campo de fuerza. Pero tu mente estrat&eacute;gica era tan aguda como tus cuchillas. Usaste el rebote a tu favor, anclando unas cadenas delante de m&iacute; y otras detr&aacute;s de ti, creando una tensi&oacute;n. Era una maniobra ingeniosa, una catapulta improvisada.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Luego, el salto bala. Una explosi&oacute;n de energ&iacute;a. Te impulsaste con una fuerza y una precisi&oacute;n que superaban todo lo que hab&iacute;a visto. El mundo se distorsion&oacute; un instante mientras tu forma se convert&iacute;a en un proyectil, directo a mi centro.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">El impacto fue total. Mi escudo, esa manifestaci&oacute;n de mi energ&iacute;a defensiva, estall&oacute;. No se disip&oacute;; fue destruido por la pura fuerza bruta de tu asalto. La onda expansiva me golpe&oacute;, una transferencia de energ&iacute;a tan perfecta que apenas pude registrarla antes de que me golpeara de lleno. Tu Estima de Control era palpable, una maestr&iacute;a que convert&iacute;a la fuerza en arte, un movimiento impecable.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Mi forma, que hasta ahora hab&iacute;a permanecido inamovible, fue arrastrada. Sent&iacute; el suelo bajo mis pies antes de que mi cuerpo fuera lanzado con violencia hacia unas rejas lejanas, el metal retorci&eacute;ndose y chirriando ante el impacto. Mis heridas se abrieron, mi cuerpo protestando, pero una fuerza interna comenz&oacute; a repararlas al instante, casi sin mi control.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Mi cuerpo no se levant&oacute;. Por primera vez, experiment&eacute; la fuerza de la aniquilaci&oacute;n. Mi mirada se dirigi&oacute; inmediatamente al cielo, no por miedo, sino por una sensaci&oacute;n de imposibilidad. Era como si el cielo mismo, el vasto e inmutable espacio, hubiera ca&iacute;do sobre m&iacute;. Una presi&oacute;n inmensa, una comprensi&oacute;n de una fuerza que no hab&iacute;a contemplado. Mis pensamientos se ralentizaron, la informaci&oacute;n se volv&iacute;a difusa, pero mis ojos no se cerraron. Me negu&eacute; a ceder a la inconsciencia.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Tu voz regres&oacute;, clara a pesar de la confusi&oacute;n en mi mente: &quot;Entiendo, Geo, que quieras luchar, pero esta no es una lucha que puedas ganar. Hay juicio sobre tu garganta, sobre tu alma y aunque todav&iacute;a no hayas pecado, para m&iacute; no hay tiempo. Cada d&iacute;a es una caja vac&iacute;a que mis ojos pueden ver inescrupulosos, en el brillo de la noche o en el esplendor del sol. No hay tiempo, no hay razones, solo un veredicto en cada d&iacute;a, es ahora o nunca para m&iacute;, &iquest;comprendes? S&eacute; que no, pero aun as&iacute; har&eacute; esto sin m&aacute;s.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&iquest;Juicio? &iquest;Pecado? Tus palabras eran un torbellino de conceptos humanos que apenas lograba comprender, pero la urgencia en tu voz, el peso del &quot;no hay tiempo&quot;, resonaban con una resonancia fr&iacute;a. No lo entend&iacute;a en tu sentido, no con mi l&oacute;gica humana, pero la determinaci&oacute;n letal detr&aacute;s de cada palabra era inequ&iacute;voca. Esta no era una simple batalla; era una ejecuci&oacute;n predestinada desde tu perspectiva, y yo, por mi maldita &quot;mala suerte&quot;, estaba en el centro.</span></p>
</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m6.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m7.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>