<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 7</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='/'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m6.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m8.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 7: El Silencio de la Derrota Inminente
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Sent&iacute; la postura de Crystal. Manos en alto, una guardia de pelea cuerpo a cuerpo que irradiaba disciplina y t&eacute;cnica. El brillo de sus guantes con nudillos met&aacute;licos captur&oacute; la poca luz de la noche, el presagio de un impacto ineludible. Sus ojos azules, ya de por s&iacute; intensos, chispearon con cada parpadeo, como descargas de energ&iacute;a pura, la manifestaci&oacute;n visual de su poder desatado.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Un desliz perfecto. Sus pies se movieron con una fluidez imposible, el mundo a mi alrededor se distorsion&oacute; mientras se acercaba. La combinaci&oacute;n de su fuerza f&iacute;sica y t&eacute;cnica perfecta se revel&oacute; en una ejecuci&oacute;n brutal, una sinfon&iacute;a de golpes y fintas que mi mente cansada apenas pod&iacute;a seguir.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&iquest;Intentar resistirme? No hab&iacute;a resistencia posible. Mis instintos, que antes me salvaban, ahora se sent&iacute;an in&uacute;tiles. Tus palabras resonaron en mi conciencia: &quot;No hay caso, Geo, puedo verte tan lento que para m&iacute; realmente est&aacute;s detenido.&quot; Y era cierto. Mis propios intentos de reaccionar eran una burla.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Cada movimiento que intent&eacute;, cada impulso defensivo, fue brutalmente esquivado y contrarrestado. Tus movimientos eran limpios, elegantes, mec&aacute;nicos, casi inhumanos e impecables. Eras una fuerza de la naturaleza, una coreograf&iacute;a letal donde cada paso era una anulaci&oacute;n de mi resistencia. Mis defensas, mi velocidad, mi capacidad de prever, todo fue superado con una facilidad devastadora.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Entonces, el impacto final. No un golpe explosivo, sino una serie de movimientos precisos que desmantelaron mi postura, mi equilibrio, mi capacidad de mantenerme en pie. Ca&iacute; al suelo. La vibraci&oacute;n del impacto recorri&oacute; mi cuerpo, cada nervio registrando el contacto con la tierra. Y all&iacute;, en la tenue luz reflejada, vi mi propio reflejo. No el hombre entero, sino una distorsi&oacute;n, una sombra rota sobre un charco oscuro. Mi propia sangre. Un fluido vital que, en mi desesperada existencia, no deber&iacute;a estar all&iacute;, pero que ahora se esparc&iacute;a como un testimonio silencioso de tu victoria.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">El viento resopl&oacute; con fuerza, un susurro fr&iacute;o que acarici&oacute; mis heridas. Sent&iacute; c&oacute;mo silbaba, un sonido penetrante que transmit&iacute;a una soledad abrumadora. Era como si el mundo se hubiera vaciado, como si cada existencia, excepto la tuya y la m&iacute;a, hubiera desaparecido. Una broma de mal gusto, s&iacute;. La iron&iacute;a de mi resistencia desmantelada por una fuerza que desafiaba toda l&oacute;gica.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">El momento se volvi&oacute; contemplativo. La derrota. La verdad ineludible de la ineficacia de mi poder ante el tuyo.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Tu voz, ahora m&aacute;s calmada pero cargada de una autoridad inquebrantable, rompi&oacute; el silencio: &quot;&iquest;Ahora qu&eacute; har&aacute;s? No necesito mucho ahora para terminar contigo, un solo movimiento y ser&aacute; tu final, &iquest;aceptar&aacute;s tu destino sin m&aacute;s o seguir&aacute;s tus falsas esperanzas?&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Mi cuerpo estaba da&ntilde;ado, Crystal. Mis fuerzas estaban al borde del colapso. La l&oacute;gica dictaba la derrota total. Mis funciones vitales se estaban agotando. Sin embargo, en lo m&aacute;s profundo de m&iacute;, en la esencia de lo que soy como Geo, hab&iacute;a una terquedad que superaba el dolor, que anulaba la l&oacute;gica de la aniquilaci&oacute;n. Una negativa fundamental a rendirme, otra manifestaci&oacute;n de mi maldita &quot;mala suerte&quot;.</span></p>
</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m6.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m8.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>