<head>
    <title>8 PROFETAS SEASON 1 MOMENTO 9</title>
    <link rel="stylesheet" href="../../public/css/Attributes.css">
    <link rel="stylesheet" href="../../public/css/AttributesPhone.css">
    <link rel="icon" href="../../public/img/portada2.png" type="image/x-icon">
</head>
<body>
    <h1
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    font-weight: bold;
    "
    onclick=
    "
    window.location.href='https://ztigma.github.io/8-PROFETAS'
    "
    >
        8 PROFETAS
    </h1>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m8.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m10.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>

    <h2
    _orientation="vertical_center"
    style=
    "
    padding: 20px;
    "
    >
        Momento 9: La Voz Interior y el Ztigma
    </h2>
    <div
    _orientation="vertical_center"
    style=
    "
    width: 50vw;
    text-align: justify;
    "
    >
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La sensaci&oacute;n del renacimiento a&uacute;n pulsaba en cada fibra de mi nueva forma. La extra&ntilde;a l&oacute;gica de mi existencia se reafirmaba con cada latido de la energ&iacute;a que me reconstruy&oacute;. Fue entonces, en el silencio post-resurrecci&oacute;n, que escuch&eacute; una voz interna. No era el eco de mis propios pensamientos, ni la resonancia de mi propia mente. Proven&iacute;a de un lugar m&aacute;s profundo, m&aacute;s &iacute;ntimo, directamente en mi conciencia, pero no era mi propia voz.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;Tu Ztigma, una marca de por vida, he salvado tu vida, pero por poco no lo logro.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&iquest;Un Ztigma? &iquest;Una marca? Mi cuerpo no reportaba ninguna anomal&iacute;a f&iacute;sica o energ&eacute;tica que se ajustara a esa descripci&oacute;n. Sin embargo, la voz afirmaba haberme salvado. El impacto de Crystal fue innegable, la aniquilaci&oacute;n de mi forma, una realidad palpable. Si esta voz intervino, su poder era significativo, casi tan enigm&aacute;tico como el de Crystal. Otra &quot;mala suerte&quot; en mi vida, una deuda inesperada.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;S&iacute;, escuch&eacute; lo de los Profetas, s&eacute; de lo que habla.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Esta afirmaci&oacute;n reson&oacute; con una profundidad que mi mente, cansada, a&uacute;n no pod&iacute;a abarcar. &iquest;Profetas? &iquest;Y la profec&iacute;a? Mis pensamientos comenzaron a cruzar informaci&oacute;n, buscando coincidencias con este nuevo concepto, este nuevo tormento.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;La profec&iacute;a dice que son 8 Profetas que protegen la tierra de gran calamidad, aun as&iacute; 1 de ellos les traicionar&aacute;, la chica cree que ese eres t&uacute;, aun as&iacute;, t&uacute; ni siquiera eres un Profeta.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Ocho Profetas. Una traici&oacute;n. Y Crystal, la que me atac&oacute; con tal ferocidad, cree que yo soy ese traidor. La iron&iacute;a era palpable, amarga. Yo, Geo, cuyo &uacute;nico prop&oacute;sito es escapar del caos, catalogado como un &quot;traidor&quot; por un concepto que apenas comprend&iacute;a. Y la voz confirmaba mi sospecha: no soy un Profeta. Esto a&ntilde;ade una capa de complejidad a mi conflicto con Crystal, a mi eterna &quot;mala suerte&quot;. Si no soy el traidor, &iquest;qui&eacute;n lo es? &iquest;Y qu&eacute; papel juego entonces en esta &quot;gran calamidad&quot; que parece arrastrarme?</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;No me quedan energ&iacute;as para revivirte otra vez, as&iacute; que debes andar con m&aacute;s cuidado esta vez.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">La advertencia era clara y la implicaci&oacute;n, grave. Esta &quot;segunda vida&quot; no ven&iacute;a sin un costo, ni para m&iacute; ni para esta entidad misteriosa. Deb&iacute;a proceder con una precauci&oacute;n calculada, un factor que ahora se grabar&iacute;a a fuego en mi mente. Ya no era invencible en la misma medida. El peso de esta nueva realidad me abrumaba.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">&quot;S&eacute; que no me conoces, s&eacute; que no sabes qu&eacute; o qui&eacute;n soy, pero puedes confiar en m&iacute;, qui&eacute;n m&aacute;s, si te he salvado.&quot;</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Confianza. Un concepto humano, basado en la emoci&oacute;n y la fe, no en la l&oacute;gica pura. Pero la voz ten&iacute;a un punto irrefutable: me hab&iacute;a salvado de la aniquilaci&oacute;n. Esta entidad pose&iacute;a conocimiento de mi existencia y la capacidad de interactuar con ella a un nivel fundamental. Sus motivos eran desconocidos, pero su acci&oacute;n era un hecho. Por ahora, mi existencia depend&iacute;a, en parte, de su intervenci&oacute;n. Otra maldita dependencia.</span></p>
<p><span style="font-size:11pt;font-family:Arial,sans-serif;">Mi deseo central segu&iacute;a firme: encontrar la paz. Pero ahora, ese prop&oacute;sito se hab&iacute;a vuelto m&aacute;s complejo, entrelazado con profec&iacute;as, Profetas y una amenaza desconocida que, aparentemente, no era yo. Esta entidad, mi salvador, era una nueva variable en la ecuaci&oacute;n de mi interminable &quot;mala suerte&quot;.</span><span style="font-size:11pt;font-family:Arial,sans-serif;"><br></span></p>

</div>

    <div
    _orientation="horizontal_center"
    >
        <a 
        href="../Season1/s1m8.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_left
        </a>
        MOMENTOS
        <a 
        href="../Season1/s1m10.html"
        class="material-symbols-outlined"
        style=
        "
        font-family: Material Icons outlined;
        font-size: 80px;
        "
        >
            arrow_right
        </a>
    </div>
</body>